[
  {
    "quote": "Когда же граждане столицы и ее окрестностей стали у него достаточно образованными и все восхищались его умом, Гиппарх, задумав дать образование жителям сел, расставил по дорогам, на полпути между городом и каждым домом, гермы и, выбрав из своей собственной мудрости и из той, коей он был обучен, самое, по его мнению,…",
    "source": "Гиппарх"
  },
  {
    "quote": "- Я ведь причисляю к добродетели кроме мужества рассудительность, справедливость и все прочее в том же роде.",
    "source": "Лахет"
  },
  {
    "quote": "- Это даровано мне самим богом — немедленно распознавать влюбленного и любимого.",
    "source": "Лисид"
  },
  {
    "quote": "Одним словом, разве не все, к чему стремится душа и что она претерпевает, оканчивается счастливо, если ею управляет разум, и несчастливо — если безрассудство?",
    "source": "Менон"
  },
  {
    "quote": "В образцово устроенном государстве жены должны быть общими, дети — тоже, да и все их воспитание будет общим.",
    "source": "Государство"
  },
  {
    "quote": "Таким образом, в тех государствах, где отдаваться поклонникам считается предосудительным, это мнение установилось из за порочности тех, кто его придерживается, то есть своекорыстных правителей и малодушных подданных; а в тех, где это просто признается прекрасным, этот порядок идет от косности тех, кто его завел.",
    "source": "Пир"
  },
  {
    "quote": ". . . вполне существующее вполне познаваемо, а совсем не существующее совсем и непознаваемо.",
    "source": "Государство"
  },
  {
    "quote": "Считают ли они нас хорошими или нет. Дело в том, что большинство людей не в такой же мере лишено способности разбираться в других людях — худы те или хороши, — в какой оно лишено добродетели.",
    "source": "Диалоги"
  },
  {
    "quote": "Но врач изменяет состояния лекарствами, а софист — рассуждениями.",
    "source": "Теэтет"
  },
  {
    "quote": "Хорошее правление, если только оно бывает, следует искать у одного, двоих или во всяком случае немногих людей.",
    "source": "Политик"
  },
  {
    "quote": "Пока кто влюблён, он вреден и надоедлив, когда же пройдёт его влюблённость, он становится вероломным.",
    "source": "Федр"
  },
  {
    "quote": "- И даже если бы было такое знание, чтобы делать людей бессмертными, то без знания, что делать из своего бессмертия, — и тут нельзя признать никакой пользы…",
    "source": "Диалоги. Протагор, Большой Иппий, Иппий Меньший, Евтидем, Евтифрон, Апология Сократа, Критрон"
  },
  {
    "quote": "Мы установили повелевающую часть познавательного искусства.",
    "source": "Политик"
  },
  {
    "quote": "Ибо я верю, что то, что я буду гово­рить, — прав­да, и пусть никто из вас не ждет ниче­го дру­го­го; да и непри­лич­но было бы мне в моем воз­расте высту­пать перед вами, о мужи, напо­до­бие юно­ши с при­ду­ман­ною речью.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Сам же я даром воображения не владею, вот я и взял то, что было мне всего доступнее, -- Эзоповы басни. Я знал их наизусть и первые же, какие пришли мне на память, перелажил стихами. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "(. . . ) для людей всего дороже доблесть и справедливость, обычаи и закон. -(Сократ). \"Критон, или о должном\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Что можно сказать о тех-то, которые худо проводят жизнь в философии? А эти с самой молодости не знают дороги ни на площадь, ни туда, где находится суд, или совет, или иное какое место общественного городского собрания; законов и определений, произносимых или написанных, и не видят и не слышат; стремление же к партизанству для получения правительственной должности, сходки, ужины, пирушки с флейтщицами и во сне им не грезятся. Хорошо или худо чье-нибудь состояние в городе, приключилось ли кому несчастье чрез предков, либо от мужей, или жен, это ему менее известно, чем то, сколько, по пословице, в море ведер. И он даже не знает, что всего этого не знает; потому что чуждается таких познаний, — не ради молвы, а оттого, что в городе находится и жительствует только его тело, а мысль почитает всё это маловажным и ничтожным, и, по словам Пиндара, с презрением носясь всюду, измеряет глубину и поверхность земли, взлетает выше неба в астрономи и, внедряясь совершенно во всю природу каждого существа, вообще не нисходит ни к чему близкому. Феодор. Как это говоришь ты, Сократ? Сократ. Ведь так же, Феодор, астрономничал и Фалес, когда, смотря вверх, упал в колодезь, а одна остроумная и шутливая фракийская служанка посмеялась над ним и сказала: небесное-то домогается узнать, а что пред глазами и под ногами у него, того не видит. Эта же насмешка приложима ко всем, которые проводят время в философии. Такой человек, поистине, не знает ни ближнего, ни соседа, — не знает не только, что̀ он делает, но и человек ли он, или какая скотина. А между тем что такое человек, и что такой природе, преимущественно пред другими, свойственно делать или испытывать, — это он разыскивает и исследывает. Понимаешь, Феодор, или нет?",
    "source": "Полное собрание сочинений в одном томе"
  },
  {
    "quote": ". . . Делать то, что вздумается, вовсе не означает быть всемогущим.",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Ведь рабство с молодости отнимает у них развитие, прямоту и независимость, заставляя их кривить и в еще нежные души вселяя великое опасение и страх; не умея совмещать этого страха и опасения со справедливостию и истиною, и тотчас обращаясь ко лжи и к обидам друг другу, они крайне искажаются и портятся; и таким образом, не имея ничего здравого в уме, из детей становятся мужами, полными убеждения, что вместе с тем сделались они сильными и мудрыми.",
    "source": "Теэтет"
  },
  {
    "quote": "Это вроде того как если бы мы писали картину, а кто-нибудь подошел и стал порицать нас за то, что для передачи самых красивых частей живого существа мы не пользуемся самыми красивыми красками: например, если глаза, хотя это самое красивое, были бы нарисованы не пурпуром, а черным цветом. d Пожалуй, было бы уместно, защищаясь от таких упреков, сказать: \"Чудак, не думай, будто мы должны рисовать глаза до того красивыми, что они и на глаза-то вовсе не будут похожи; то же самое относится и к другим частям тела, — ты смотри, выходит ли у нас красивым все в целом, когда мы каждую часть передаем подобающим образом",
    "source": "Государство"
  },
  {
    "quote": "- Ведь не можешь же ты думать, что Гомер, божественнейший и мудрейший из поэтов, не знал, что невозможно «знать скверно» (не кто иной, как он, сказал, что Маргит знал многое, но знал все это скверно), однако он говорит намеками, заменяя слово «зло» словом «скверно», а слово «знать» — словом «знал». -(Сократ).",
    "source": "Алкивиад Второй"
  },
  {
    "quote": "Нет, Сократ, послушайся ты нас, твоих воспитателей, и не ставь ничего выше справедливости — ни детей, ни жизни, ни еще чего-нибудь, чтобы, придя в Аид, ты мог этим оправдаться перед теми, кто правит там.",
    "source": "Критон"
  },
  {
    "quote": ". . . Я не вправе уступать лжи и утаивать истинное.",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "То, что находится в ином месте сравнительно с самим собой, пребывающим в себе самом, не должно ли быть иным по отношению к самому себе вследствие этого пребывания в другом месте?",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "— Негодующее начало души зачастую может быть воспроизведено различным образом, а вот рассудительный и спокойный нрав человека, который никогда не выходит из себя, нелегко воспроизвести, и, если уж он воспроизведен, людям бывает трудно его заметить и понять, особенно на всенародных празднествах или в театрах, где собираются самые разные люди, ведь для них это было бы воспроизведением чуждого им состояния.",
    "source": "Государство"
  },
  {
    "quote": "(. . . ) несправедливый поступок есть зло и позор для совершающего его, и притом во всех случаях. -(Сократ). \"Критон, или о должном\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Пока в государствах не будут царствовать философы, либо так называемые нынешние цари и владыки не станут благородно и основательно философствовать и это не сольется воедино — государственная власть и философия, и пока не будут в обязательном порядке отстранены те люди — а их много, — которые ныне стремятся порознь либо к…",
    "source": "Государство"
  },
  {
    "quote": "Так много было доводов, а все опрокинуты, и только один стоит твердо — что чинить несправедливость опаснее, чем терпеть, и что не казаться хорошим должно человеку, но быть хорошим и в частных делах, и в общественных, и это главная в жизни забота. c",
    "source": "Горгий"
  },
  {
    "quote": "Кто скажет, кто решит, Не смерть ли наша жизнь, Не жизнь ли — смерть? -(Эври­пид).",
    "source": "Горгий"
  },
  {
    "quote": "Но какое из существующих теперь государственных устройств ты считаешь для нее подобающим? — Нет такого. На это-то я и сетую, что ни одно из нынешних государственных устройств недостойно натуры философа. Такая натура при них извращается и меняет свой облик. Подобно тому как иноземные семена, пересаженные…",
    "source": "Государство"
  },
  {
    "quote": "Тот же, кто проявляет заботу об имуществе, заботится и не о себе и не о том, что ему принадлежит, но о вещах еще более отдаленных.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Не есть ли каждая из этих идей — мысль, и не надлежит ли ей возникать не в другом каком-либо месте, а только в душе?",
    "source": "Парменид"
  },
  {
    "quote": "— Когда надо сообща распорядиться серебром или золотом, бывают ли случаи, чтобы справедливый человек был полезнее других? — Бывают, Сократ. Это когда надо отдать их на хранение или сбережение. — То есть, по твоим словам, когда они лежат без употребления? — Конечно. — Значит, когда деньги бесполезны, тогда-то и полезна справедливость?",
    "source": "Государство"
  },
  {
    "quote": "Мне не раз при­хо­ди­лось видеть, как люди, каза­лось бы, почтен­ные про­де­лы­ва­ли во вре­мя суда над ними уди­ви­тель­ные вещи, как буд­то они дума­ли, что им пред­сто­ит испы­тать что-то ужас­ное, если они умрут; мож­но было поду­мать, что они ста­ли бы бес­смерт­ны­ми, если бы вы их не уби­ли!",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Мы поняли, что надо заботиться о душе и именно на нее обращать внимание.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Справедливость не есть ли некая способность или знание или то и другое вместе?",
    "source": "Иппий Меньший"
  },
  {
    "quote": ". . . признаваться лучше, чем запираться.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Таким образом, в твоем толковании неправильно прежде всего то, что ты считаешь, будто мы должны заботиться о мнении большинства, что справедливо, прекрасно, хорошо и что нет. \"Но ведь большинство в состоянии убить нас\", — скажут на это. \"Критон, или о должном\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "А чтобы ты мог убедить кого-нибудь, у кого есть хоть немного ума, что один и тот же человек может и признавать и демоническое, и божественное и в то же время не признавать ни демонов, ни богов, это никоим образом невозможно.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Но приглядись ко мне получше, милейший, чтобы от тебя не укрылось мое ничтожество.",
    "source": "Пир"
  },
  {
    "quote": "Когда же кто обладает познанием, познающим самое себя, то он тем самым будет познающим самого себя",
    "source": "Хармид"
  },
  {
    "quote": "— Но уже пора идти отсюда, мне — чтобы умереть, вам — чтобы жить, а кто из нас идет на лучшее, это никому не ведомо, кроме бога.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Неужели то, что не прекрасно, непременно должно быть, по-твоему, безобразным?",
    "source": "Пир"
  },
  {
    "quote": ". . . пьяному не по силам тягаться в красноречии с трезвым.",
    "source": "Пир"
  },
  {
    "quote": "Сила блага перенеслась у нас в природу прекрасного, ибо умеренность и соразмерность всюду становятся красотой и добродетелью. . . К соединению их примешана также истина.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Итак, он встретил Сократа — умытого и в сандалиях, что с тем редко случалось.",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Сказанное яснее несказанного.",
    "source": "Федр"
  },
  {
    "quote": "Мужество есть благоразумная твердость.",
    "source": "Диалоги. Афоризмы"
  },
  {
    "quote": "ЛАХЕТ. Ведь представляется прекрасным знать решительно всё.",
    "source": "Лахет"
  },
  {
    "quote": "И каждый вожделеет именно к своей крайней противоположности, но не к своему подобию: сухое стремится к влажному, холодное — к горячему, горькое — к сладкому, острое — к тупому, пустота — к наполненности, а наполненность — к пустоте, и все прочее — таким же точно порядком.",
    "source": "Лисид"
  },
  {
    "quote": "Душа и ее способности раскрываются с помощью диалектической беседы, так же как в упражнениях телесных раскрываются физические способности человека. -(Примечания).",
    "source": "Хармид"
  },
  {
    "quote": ". . . прежде всего он всегда беден и, вопреки распространенному мнению, совсем не красив и не нежен, а груб, неопрятен, не обут и бездомен; он валяется на голой земле, под открытым небом, у дверей, на улицах и, как истинный сын своей матери, из нужды не выходит. Но с другой стороны, он по-отцовски тянется к прекрасному и совершенному, он храбр, смел и силен, он искусный ловец, непрестанно строящий козни, он жаждет разумности и достигает ее, он всю жизнь занят философией, он искусный чародей, колдун и софист. По природе своей он ни бессмертен, ни смертен: в один и тот же день он то живет и расцветает, если дела его хороши, то умирает, но, унаследовав природу отца, оживает опять. Все, что он ни приобретает, идет прахом, отчего Эрот никогда не бывает ни богат, ни беден.",
    "source": "Пир"
  },
  {
    "quote": ". . . живые рождаются из мертвых точно так же, как мертвые происходят от живых. Если так, то мы имеем, казалось бы, достаточное доказательство в пользу того, что души умерших непременно находятся где-то, откуда они снова рождаются.",
    "source": "Федон"
  },
  {
    "quote": "Будьте уверены, что если вы меня такого, как я есть, убьете, то вы больше повредите себе, нежели мне. Мне-то ведь не будет никакого вреда ни от Мелета, ни от Анита, да они и не могут мне повредить, потому что я не думаю, чтобы худшему было позволено вредить лучшему.",
    "source": "Апология Сократа"
  },
  {
    "quote": "(. . . ) я думал, что мне скорее следует, несмотря на опасность, стоять на стороне закона и справедливости, нежели из страха перед тюрьмою или смертью быть заодно с вами, желающими несправедливого. \"Апология Сократа\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Древняя пословица «ничего сверх меры» представляется прекрасной, ведь это в самом деле очень хорошо сказано.",
    "source": "Менексен"
  },
  {
    "quote": "Где же не так неизбежны и трудно их подыскать, там кроме изложения следует хвалить и изобретение.",
    "source": "Федр"
  },
  {
    "quote": "- (. . . ) Гомер говорит об Афине, что сначала она должна была снять пелену с глаз Диомеда, дабы он … ясно познал и бога, и смертного мужа.",
    "source": "Алкивиад Второй"
  },
  {
    "quote": "Так я предлагаю ужаснейший вопрос. Он, думаю, что-то такое: возможно ли, чтобы один и тот же человек, зная нечто, не знал того, что знает?",
    "source": "Теэтет"
  },
  {
    "quote": "И когда к человеку подступает смерть, то смертная его часть, по-видимому, умирает, а бессмертная отходит целой и невредимой, сторонясь смерти. Федон",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Если мы найдем какой-либо способ устранения зла из души, то, назвав его очищением, мы выразимся удачно.",
    "source": "Софист"
  },
  {
    "quote": "Нужно ли напоминать тебе, или ты помнишь сам, что коль скоро, на наш взгляд, человек что-нибудь любит, он должен, если только верно о нем говорят, выказывать любовь не к одной какой-нибудь стороне того, что он любит, оставаясь безучастным к другой, но, напротив, ему должно быть дорого все.",
    "source": "Государство"
  },
  {
    "quote": "Ведь тут снова вступает в силу известное положение, что угождать следует людям умеренным, заставляя тех, кто ещё не отличается умеренностью, стремиться к ней, и что любовь умеренных, которую нужно беречь, — это прекрасная, небесная любовь. Пир",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Думаю, не будет препятствием для моей просьбы то обстоятельство, что я в тебя не влюблен: влюбленные раскаиваются потом в своем хорошем отношении, когда проходит их страсть, а у невлюбленных никогда не наступит время раскаяния: их ведь ничто не вынуждает относиться хорошо — они делают это добровольно, по мере своих сил, так же как принимают лишь самые лучшие решения и в своих домашних делах.",
    "source": "Федр"
  },
  {
    "quote": "Как по-твоему, на что с отвагою идут мужественные: на то ли страшное, что они считают страшным, или на то, чего таким не считают? (. . . ) Но, с другой стороны, когда осмеливаются на что-нибудь, то идут все — и робкие, и мужественные.",
    "source": "Протагор"
  },
  {
    "quote": "Стараюсь в постоянном я много учении. -(Солон).",
    "source": "Соперники (Сократ)"
  },
  {
    "quote": "Нам необходимо рассмотреть, какова была сама природа огня, воды, воздуха и земли до рождения неба и каково было их тогдашнее состояние. Ибо доныне еще никто не объяснил их рождения, но мы называем их началами и принимаем за стихии Вселенной.",
    "source": "Тимей"
  },
  {
    "quote": "Не дело основателей самим творить мифы, им достаточно знать, какими должны быть основные черты поэтического творчества, и не допускать их искажения.",
    "source": "Государство"
  },
  {
    "quote": "Знать существо дела красноречию нет никакой нужды, надо только отыскать какое-то средство убеждения, чтобы казаться невеждам большим знатоком, чем истинные знатоки.",
    "source": "Горгий"
  },
  {
    "quote": "Согласно древнему преданию, от богов нам были дарованы вместе с необходимыми поучениями и наставлениями: огонь — Прометеем, искусства — Гефестом и его помощницей по ремеслу, семена и растения — другими богами. И все, что устрояет и упорядочивает человеческую жизнь, родилось из этого.",
    "source": "Политик"
  },
  {
    "quote": "Таким образом, и относительно поэтов вот что я узнал в короткое время: не мудростью могут они творить то, что они творят, а какою-то прирожденною способностью и в исступлении, подобно гадателям и прорицателям; ведь и эти тоже говорят много хорошего, но совсем не знают того, о чем говорят.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Ведь никто, можно сказать, не принимает в расчёт того, что почитается величайшим наказанием за злодеяние; состоит же это наказание в уподоблении людям, дурным по самой своей сути, и в том, что вследствие этого уподобления человек начинает избегать хороших людей и их слов, отходит от них и прилепляется к дурным людям, ищет их общества. Сроднившись с этими людьми, он по необходимости должен поступать так, как, согласно со своей природой, поступают друг в отношении друга и говорят друг с другом подобные люди, и ждать от них соответствующего обращения с собой.",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": "\"Софист есть рыболов, или, точнее, охотник за богатыми юношами при помощи искусства убеждения\" (218с — 223b).",
    "source": "Софист"
  },
  {
    "quote": "Безобразно, стало быть, угождать низкому человеку, и притом угождать низко, но прекрасно — и человеку достойному, и достойнейшим образом",
    "source": "Пир"
  },
  {
    "quote": "Пока есть во мне дыхание и способность, не перестану философствовать, уговаривать и убеждать всякого из вас, кого только встречу, говоря то самое, что обыкновенно говорю: \"О лучший из мужей, гражданин города Афин, величайшего из городов и больше всех прославленного за мудрость и силу, не стыдно ли тебе, что ты заботишься о деньгах, чтобы их у тебя было как можно больше, о славе и о почестях, а о разумности, об истине и о душе своей, чтобы она была как можно лучше, — не заботишься и не помышляешь? \" И если кто из вас станет возражать и утверждать, что он об этом заботится, то я не оставлю его и не уйду от него тотчас же, а буду его расспрашивать, пытать, опровергать и, если мне покажется, что в нем нет доблести, а он только говорит, что есть, буду попрекать его за то, что он самое дорогое не ценит ни во что, а плохое ценит дороже всего.",
    "source": "Апология Сократа"
  },
  {
    "quote": ". . . есть ли на све­те кто-нибудь, кто бы зна­ме­ния боже­ст­вен­ные при­зна­вал, а гени­ев бы не при­зна­вал?",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Не касается ими Праха земного она, по главам человеческим ходит",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Не замечаем ли мы, что в душе людей негодных мнения находятся в раздоре с желаниями, воля — с удовольствиями, рассудок — со страданиями и все это — между собой?",
    "source": "Софист"
  },
  {
    "quote": "Я защищаюсь теперь совсем не ради себя, как это может казаться, а ради вас, чтобы вам, осудивши меня на в смерть, не проглядеть дара, который вы получили от бога.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Все, что мы производим и приобретаем, служит нам либо для созидания чего-либо, либо для защиты от страданий.",
    "source": "Политик"
  },
  {
    "quote": "Совершенно верно. Скажи мне вот что: разве станет разумный земледелец, радеющий о посеве и желающий получить урожай, всерьёз возделывать летом сады Адониса ради удовольствия восемь дней любоваться хорошими всходами? Если он и делает это иной раз, то только для забавы, ради праздника. А всерьёз он сеет, где надлежит, применяя земледельческое искусство, и бывает доволен, когда на восьмой месяц созреет его посев.",
    "source": "Федр"
  },
  {
    "quote": "Философия отнюдь не многознание и не суетное ремесленничество.",
    "source": "Соперники (Сократ)"
  },
  {
    "quote": "Рожденье-это та доля бессмертия и вечности, которая отпущена смертному существу. Но если любовь, как мы согласились, есть стремление к вечному обладания благом, то наряду с благом нельзя не желать и бессмертия. А значит любовь-это стремление к бессмертию (Пир)",
    "source": "Федон. Пир. Федр (сборник)"
  },
  {
    "quote": "Есть хорошая пословица, что дважды и трижды нужно повторять прекрасное.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Ты знаешь, творчество — понятие широкое. Все, что вызывает переход из небытия в бытие, — творчество, и, следовательно, создание любых произведений искусства и ремесла можно назвать творчеством, а всех создателей — их творцами.",
    "source": "Федон. Пир. Федр (сборник)"
  },
  {
    "quote": "Иметь мнение — значит рассуждать, а мнение — это словесное выражение, но без участия голоса и обращенное не к кому-то другому, а к самому себе, молча. -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "- . . . все возникающее должно иметь какую-то причину для своего возникновения, ибо возникнуть без причины совершенно невозможно.",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "Если кто, вопреки предопределенным для болезней срокам, будет портить его лекарствами, болезни легко обращаются из малых в большие и из редких в частые. Потому на все подобные явления надо действовать мерами диететическими, насколько позволяет это нам время, а не раздражать лекарствами и без того упорное зло.",
    "source": "Диалоги об Атлантиде"
  },
  {
    "quote": "Где Сократ, там другой на красавца лучше не зарься.",
    "source": "Пир"
  },
  {
    "quote": ". . . кто устремился к философии не с целью образования, как это бывает, когда в молодости коснутся ее, а потом бросают, но, напротив, потратил на нее много времени, те большей частью становятся очень странными, чтобы не сказать совсем негодными, и даже лучшие из них под влиянием занятия, которое ты так расхваливаешь, все же делаются бесполезными для государства.",
    "source": "Государство"
  },
  {
    "quote": "-Значит, вмешательство этих трех сословий в чужие дела и переход из одного сословия в другое — величайший вред для государства и с полным правом может считать высшим преступлением? -Совершенно верно!",
    "source": "Государство"
  },
  {
    "quote": "Существует два вида очищения, из которых один касается души и отличен от того, который касается тела.",
    "source": "Софист"
  },
  {
    "quote": "(. . . ), когда душа пользуется телом, и сследуя что-либо с помощью зрения, слуха или какого-нибудь иного чувства (. . . ), тело влечет ее к вещам, непрерывно изменяющимся, и от соприкосновения с ним душа сбивается с пути, блуждает, испытывает замешательство и теряет равновесие, точно пьяная? -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "- Я, — сказал Агафон, — не в силах спорить с тобой, Сократ. Пусть будет по-твоему. — Нет, милый мой Агафон, ты не в силах спорить с истиной, а спорить с Сократом дело нехитрое.",
    "source": "Пир"
  },
  {
    "quote": "Свидетелем моей мудрости, если только это мудрость, и того, в чем она состоит, я приведу вам бога, который в Дельфах. Ведь вы знаете Херефонта. Человек этот смолоду был и моим, и вашим приверженцем разделял с вами изгнание и возвратился вместе с вами.",
    "source": "Апология Сократа"
  },
  {
    "quote": "- Мудрость и есть счастье, это известно любому ребенку.",
    "source": "Эвтидем"
  },
  {
    "quote": "Тот, кто не отличит говорящего плохо, не отличит, ясное дело, и говорящего хорошо, раз они говорят об одном и том же.",
    "source": "Ион"
  },
  {
    "quote": "ГИППИЙ. Тебе, Сократ, не надо, если это неприятно Протагору, стремиться к такому виду беседы, который ограничен чрезмерной краткостью: отпусти и ослабь поводья речей, дабы они явились перед нами в великолепном и благообразном обличье.",
    "source": "Протагор"
  },
  {
    "quote": "— А как же надо заниматься философией? — Совершенно иначе.",
    "source": "Государство"
  },
  {
    "quote": "Где страх, там и стыд, а нужно говорить: где стыд, там и страх; во всяком случае, не везде, где страх, там и стыд, так как, я думаю, страх касается большего числа случаев, чем стыд.",
    "source": "Диалоги. Апология Сократа (сборник)"
  },
  {
    "quote": "Право, Менексен, мне кажется, прекрасный это удел — пасть на войне.",
    "source": "Менексен"
  },
  {
    "quote": "- Если есть единое, то оно в то же время не есть единое ни по отношению к себе самому, ни по отношению к другому.",
    "source": "Парменид"
  },
  {
    "quote": "Я убежден — не скрою от тебя, — что если есть на свете люди, которые ведут беседы, желая понять до конца, о чем идет речь, то я один из их числа.",
    "source": "Горгий"
  },
  {
    "quote": "Поступать несправедливо хуже, чем терпеть несправедливость.",
    "source": "Горгий"
  },
  {
    "quote": "И раз я никогда не веду разговоров ради того, чтобы угодить собеседнику, но всегда, о чем бы ни говорил, ради высшего блага, — не ради особого удовольствия, — раз не хочу следовать твоему совету и прибегать к хитрым уловкам, мне невозможно будет защищаться в суде.",
    "source": "Горгий"
  },
  {
    "quote": "А, по моему мнению, Пол, человек несправедливый и преступный несчастлив при всех обстоятельствах, но он особенно несчастлив, если уходит от возмездия и остается безнаказанным, и не так несчастлив, если понесет наказание и узнает возмездие богов и людей. (Горгий)",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Итак, если мы не в состоянии уловить благо одной идеей, то поймаем его тремя — красотой, соразмерностью и истиной; сложив их как бы воедино, мы скажем, что это и есть действительная причина того, что содержится в смеси, и благодаря ее благости самая смесь становится благом.",
    "source": "Филеб"
  },
  {
    "quote": "Когда наносят обиду государству, пострадавшими оказываются все граждане",
    "source": "Законы (сборник)"
  },
  {
    "quote": "Мы снова пришли к тому, что хорошее и прекрасное — это одно и то же.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Но красота твоя увядает, ты же, напротив, начинаешь цвести.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "(. . . ), я и чувствую себя в положении Ивикова коня: постаревший боец должен состязаться в беге колесниц, и он дрожит, зная по опыту, что его ждёт, а поэт, сравнивая себя с ним, говорит, что и сам он на старости лет вынужден против воли выступить на поприще любви.",
    "source": "Парменид"
  },
  {
    "quote": "Он связан блаженной необходимостью либо обитать вместе с толпой негодяев, притом тех, кто его ненавидит, либо проститься с жизнью.",
    "source": "Государство"
  },
  {
    "quote": "Людям несправедливым и неблагочестивым в словах и поступках лучше всего не позволять искусно злоупотреблять своей злокозненностью, ибо они кичатся своим позором и не предполагают даже услышать, что они — вздорный люд, то есть бремя земли, а не благоспасаемая опора отечества.",
    "source": "Теэтет"
  },
  {
    "quote": "\"Погибель на твою голову! \" — .",
    "source": "Эвтидем"
  },
  {
    "quote": ". . . Судить надо на основе знания, а не принимать решение по важному вопросу большинством голосов.",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Но если желаешь поупражняться получше, то следует, кроме того, делать вот что: не только предполагая что-нибудь существующим, если оно существует, рассматривать выводы из этого предположения, но также предполагая то же самое несуществующим.",
    "source": "Парменид"
  },
  {
    "quote": "Если душа умеренна и разумна, она послушно следует за вожатым, и то, что окружает ее, ей знакомо. А душа, которая страстно привязана к телу, как я уже говорил раньше, долго витает около него — около видимого места, долго упорствует и много страдает, пока наконец пристав-ленный к ней гений силою не уведет ее прочь. Но остальные души, когда она к ним присоединится, все отворачи-ваются и бегут от нее, не желают быть ей ни спутниками, ни вожатыми, если окажется, что она нечиста, замарана неправедным убийством или иным каким-либо из деяний, которые совершают подобные ей души. И блуждает она одна во всяческой нужде и стеснении, пока не исполнятся времена, по прошествии коих она силою необходимости водворяется в обиталище, коего заслуживает. А души, которые провели свою жизнь в чистоте и воздержности, находят и спутников, и вожатых среди богов, и каждая поселяется в подобающем ей месте. Федон",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "И уже подумывал об уходе, как вдруг, только я встал, явилось мне мое привычное божественное знамение .",
    "source": "Эвтидем"
  },
  {
    "quote": ". . . По мнению большинства, благо состоит в удовольствии, а для людей более тонких — в понимании",
    "source": "Государство"
  },
  {
    "quote": "\". . . Высоко ценя благородство в любви, боги больше всего восхищаются и дивятся и благодетельствуют в том случае, когда любимый предан влюбленному, чем когда влюбленный предан предмету своей любви. Ведь любящий божественнее возлюбленного, потому что вдохновлен богом. \" (\"Пир\")",
    "source": "Диалоги"
  },
  {
    "quote": "Бог, известно, всегда подобного сводит с подобным. -(Перефраз гомеровкой строки).",
    "source": "Лисид"
  },
  {
    "quote": "Сократ говорит в \"Пире\" Ксенофонта: \"Женская природа нисколько не ниже мужской, только ей не хватает силы и крепости\".",
    "source": "Менон"
  },
  {
    "quote": "Про себя я знал, что я попро­сту ниче­го не знаю",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Далее, я уверился, что Земля очень велика и что мы, обитающие от Фасиса до Геракловых Столпов занимаем лишь малую ее частицу; мы теснимся вокруг нашего моря, словно муравьи или лягушки вокруг болота, и многие другие народы живут во многих иных местах, сходных с нашими. Да, ибо повсюду по Земле есть множество впадин, различных по виду и по величине, куда стеклись вода, туман и воздух. Но сама Земля покоится чистая в чистом небе со звездами — большинство рассуждающих об этом обычно называют это небо эфиром. Осадки с него стекают постоянно во впадины Земли в виде тумана, воды и воздуха. А мы, обитающие в её впадинах, об этом и не догадываемся, но думаем, будто живем на самой поверхности Земли, все равно как если бы кто, обитая на дне моря, воображал, будто живет на поверхности, и, видя сквозь воду Солнце и звезды, море считал бы небом. Из-за медлительности своей и слабости он никогда бы не достиг поверхности, никогда бы не вынырнул и не поднял голову над водой, чтобы увидеть, насколько чище и прекраснее здесь, у нас, чем в его краях, и даже не услыхал бы об этом ни от кого другого, кто это видел. В таком же точно положении находимся и мы: мы живем в одной из земных впадин, а думаем, будто находимся на поверхности, и воздух зовем небом в уверенности, что в этом небе движутся звезды. А все оттого, что, по слабости своей и медлительности, мы не можем достигнуть крайнего рубежа воздуха. Но если бы кто-нибудь все-таки добрался до края или же сделался крылатым и взлетел ввысь, то, словно рыбы здесь, у нас, которые высовывают головы из моря и видят этот наш мир, так же и он, поднявши голову, увидел бы тамошний мир. И если бы по природе своей он был способен вынести это зрелище, он узнал бы, что впервые видит истинное небо, истинный свет и истинную Землю. (Федон)",
    "source": "Федон. Пир. Федр (сборник)"
  },
  {
    "quote": "Ведь сами они . . . уже старцами приступили к изучению той мудрости, приобщиться к которой я жажду, — к искусству спора.",
    "source": "Эвтидем"
  },
  {
    "quote": "Надо согласиться, что движение есть и тождественное и нетождественное, и не огорчаться.",
    "source": "Софист"
  },
  {
    "quote": "Пол. Ты опытен — и дни твои направляет искусство, неопытен — и они катятся по прихоти случая.",
    "source": "Горгий"
  },
  {
    "quote": ". . . Эрос не один; и поэтому вернее будет сперва объявить во всеуслышание, какого из них требуется хвалить.",
    "source": "Пир"
  },
  {
    "quote": "— Относительно природы философов нам надо согласиться, что их страстно влечет к познанию, приоткрывающему им вечно сущее и не изменяемое возникновением и уничтожением бытие, о котором мы говорили. — Да, с этим надо согласиться.",
    "source": "Государство"
  },
  {
    "quote": "Никто не станет, конечно, оспаривать, что приятное приятно; однако, несмотря на то что многое из приятного, как мы сказали, дурно, а многое, наоборот, хорошо, ты называешь все удовольствия благом, хотя и готов согласиться с тем, что они несходны друг с другом",
    "source": "Филеб"
  },
  {
    "quote": "Что же это за люди, к которым я принадлежу? Они охотно выслушивают опровержения, если что-нибудь скажут неверно, и охотно опровергают другого, если тот что скажет неверно, и притом второе доставляет им не больше удовольствия, чем первое. В самом деле, первое я считаю большим благом, настолько же большим, насколько лучше самому избавиться от величайшего зла, чем избавить другого.",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Что же касается ведения беседы и умения задавать вопросы и отвечать на них, то я бы удивился, если бы он в этом хоть кому-нибудь уступил.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "(. . . ) вглядываясь в божество, мы пользуемся этим прекраснейшим зеркалом и определяем человеческие качества в соответствии с добродетелью души: именно таким образом мы видим и познаем самих себя.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Смеясь над смешными свойствами друзей, сочетая удовольствие с завистью, мы смешиваем удовольствие со страданием. Ибо мы раньше уже согласились, что зависть есть страдание души, смех же — удовольствие, а в этих случаях то и другое бывает у нас одновременно.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "- А порядок и слаженность в душе надо называть «законностью» и «законом», через них становятся люди почтительны к законам и порядочны, а это и есть справедливость и воздержность.",
    "source": "Горгий"
  },
  {
    "quote": "Вот это и следует признать сильнейшим доказательством того, что никто не бывает справедливым по своей воле, но лишь по принуждению, раз каждый человек не считает справедливое самое по себе благом, и, где только в состоянии поступать несправедливо, он так и поступает.",
    "source": "Государство"
  },
  {
    "quote": "Делал он все это (деяний мудрости), желая образовать своих сограждан, дабы повелевать возможно лучшими людьми, и не считая, будто он должен завидовать чьей-либо мудрости, ибо он был достойнейшим человеком.",
    "source": "Гиппарх"
  },
  {
    "quote": "Всё есть движение, и кроме движения нет ничего. -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "Я-то, мой друг, здесь совсем не судья: в вопросах красоты я совершенный неуч, почти все юноши в поре возмужалости кажутся мне красивыми. И всё же он мне представился тогда на диво прекрасным и статным, и показалось, что все остальные в него влюблены — так они были поражены и взволнованы в момент его появления; многие же другие поклонники следовали за ним. Со стороны нас, мужчин, это было менее удивительно, но я наблюдал и за мальчиками, и никто из них, даже из самых младших, не смотрел более никуда, но все созерцали его, словно некое изваяние. Тогда Херефонт, обратившись ко мне, сказал: — Как нравится тебе юноша, мой Сократ? Разве лицо его не прекрасно? — Необыкновенно прекрасно, — отвечал я. — А захоти он снять с себя одежды, ты и не заметил бы его лица — настолько весь облик его совершенен.",
    "source": "Хармид"
  },
  {
    "quote": "Описание каждой вещи с помощью начал и есть ее объяснение, а описание по слогам или еще большими частями — отсутствие такового. -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "Почести, заслуженные родителями, — прекрасное и величественное сокровище их детей; расточить же сокровище (и деньги, и честь) и не передать его потомкам — позорно и немужественно; это — свидетельство недостатка собственного достояния и славы.",
    "source": "Менексен"
  },
  {
    "quote": ". . . не удивляйся, что пришедшие ко всему этому не хотят заниматься человеческими делами; их души всегда стремятся ввысь.",
    "source": "Государство"
  },
  {
    "quote": "— Что ты говоришь, диотима? Значит, Эрот безобразен и подл? А она ответила: — Не богохульствуй! Неужели то, что не прекрасно, непременно должно быть, по-твоему, безобразным? — Конечно. — И значит, то, что не мудро, непременно невежественно? Разве ты не замечал, что между мудростью и невежеством есть нечто среднее? — Что же? — Стало быть, тебе неведомо, что правильное, но не подкрепленное объяснением мнение нельзя назвать знанием? Если нет объяснения, какое же это знание? Но это и не невежество. Ведь если это соответствует тому, что есть на самом деле, какое же это невежество? По-видимому, верное представление — это нечто среднее между пониманием и невежеством. — Ты права, — сказал я. — А в таком случае не стой на том, что все, что не прекрасно, безобразно, а все, что не добро, есть зло. И, признав, что Эрот не прекрасен и также не добр, не думай, что он должен быть безобразен и зол, а считай, что он находится где-то посредине между этими крайностями. — И все-таки, — возразил я, — все признают его великим богом. — Ты имеешь в виду всех несведущих или также и сведущих? — спросила она. — Всех вообще. — Как же могут, Сократ, — засмеялась она, — признавать его великим богом те люди, которые и богом-то его не считают? — Кто же это такие? — спросил я. — Ты первый, — отвечала она, — я вторая. — Как можешь ты так говорить? — спросил я. — Очень просто, — отвечала она. — Скажи мне, разве ты не утверждаешь, что все боги блаженны и прекрасны? Или, может быть, — Нет, клянусь Зевсом, не осмелюсь, — ответил я. — А блаженным ты называешь не тех ли, кто прекрасен и добр? — Да, именно так. — Но ведь насчет Эрота ты признал, что, не отличаясь ни добротою, ни красотой, он вожделеет к тому, чего у него нет. — Да, я это признал. — Так как же он может быть богом, если обделен добротою и красотой? — Кажется, он и впрямь не может им быть. — Вот видишь, — сказала она, — ты тоже не считаешь Эрота богом. — Так что же такое Эрот? — спросил я. — Смертный? — Нет, никоим образом. — А кто же? — Как мы уже выяснили, нечто среднее между бессмертным и смертным. — Кто же он, диотима? — Великий гений, Сократ. Ведь все гении представляют собой нечто среднее между богом и смертным. — Каково же из назначение? — Быть истолкователями и посредниками между людьми и богами, передавая богам молитвы и жертвы людей, а людям наказы богов и вознаграждения за жертвы. Пребывая посредине, они заполняют промежуток между теми и другими, так что Вселенная связана внутренней связью. Благодаря им возможны всякие прорицания, жреческое искусство и вообще все, что относится к жертвоприношениям, таинствам, заклинаниям, пророчеству и чародейству. Не соприкасаясь с людьми, боги общаются и беседуют с ними только черед посредство гениев — и наяву и во сне. И кто сведущ в подобных делах, тот человек божественный, а сведущий во всем прочем, будь то какое-либо искусство или ремесло, просто ремесленник. Гении эти многочисленны и разнообразны, и Эрот — один из них. ты осмелишься о ком-нибудь из богов сказать, что он не прекрасен и не блажен?",
    "source": "Пир"
  },
  {
    "quote": "Пол. Значит, чем чинить несправедливость, ты хотел бы скорее ее терпеть? Сократ. Я не хотел бы ни того ни другого. Но если бы оказалось неизбежным либо творить несправедливость, либо переносить ее, я предпочел бы переносить.",
    "source": "Горгий"
  },
  {
    "quote": "Гении эти многочисленны и разнообразны, и Эрот — один из них.",
    "source": "Пир"
  },
  {
    "quote": "Не подобает тому, кто в нужде, быть стыдливым. -(Гомер).",
    "source": "Хармид"
  },
  {
    "quote": "Кто пытается уловить любую из сторон бытия самое по себе, во всей ее чистоте, вооруженный лишь мыслью самой по себе, тоже вполне чистой, и отрешившись как можно полнее от собственных глаз, ушей и, вообще говоря, от всего своего тела, ибо оно смущает душу всякий раз, как они действуют совместно, и не даем ей обрести истину и разумение.",
    "source": "Первая тетралогия"
  },
  {
    "quote": "- Существовало множество особых законоположений о правах каждого из царей , но важнее всего было следующее: ни один из них не должен был подымать оружия против другого, но все обязаны были прийти на помощь, если бы кто-нибудь вознамерился свергнуть в одном из государств царский род",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "Сострадание вызывает не просто тот, кто голоден или испытывает другую подобную нужду, но тот, кто рассудителен, обладает какой-нибудь добродетелью или ее частью и при этом все же попал в беду. Поэтому было бы удивительно, если бы человек с такими качествами оказался в полном пренебрежении и дошел бы до крайней нищеты (причем все равно, раб это или свободнорожденный) в стране с приличным государственным устройством.",
    "source": "Диалоги"
  },
  {
    "quote": "Так вот, узнать, каким образом следует изучать и исследовать вещи, это, вероятно, выше моих и твоих сил. Но хорошо согласиться и в том, что не из имен нужно изучать и исследовать вещи, но гораздо скорее из них самих. КРАТИЛ. Очевидно, Сократ.",
    "source": "Кратил"
  },
  {
    "quote": "- И не говори, что у меня отнимут имущество, чтобы мне не возразить тебе снова: «Пусть отнимут, а распорядиться отобранным не смогут, потому что как несправедливо отнимут, так и распорядятся несправедливо, а если несправедливо — значит, безобразно, а если безобразно — значит, плохо».",
    "source": "Горгий"
  },
  {
    "quote": "Правильное, но не подкрепленное объяснением мнение нельзя назвать знанием? Если нет объяснения, какое же это знание? Но это и не невежество. Ведь если это соответствует тому, что есть на самом деле, какое же это невежество? По видимому, верное представление — это нечто среднее между пониманием и невежеством.",
    "source": "Пир"
  },
  {
    "quote": "А гадание о будущем, когда люди, находящиеся в полном рассудке, производят его по птицам и другим знамениям, в которых, словно нарочно, заключаются для человеческого ума и смысл и знания, древние назвали «ойоноистикой», а люди нового времени кратко называют «ойонистикой», с омегой ради пышности, Так вот, насколько прорицание совершеннее и ценнее птицегадания — тут и название лучше и само дело, настолько же, по свидетельству древних, неистовство, которое у людей от Бога, прекраснее рассудительности, свойства человеческого.",
    "source": "Федр"
  },
  {
    "quote": "Значит, в чем каждый разумен, в том он и добродетелен?",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Ведь мы нашли уже некий образец, следуя которому можно в самих именах отыскать подтверждение того, что не произвольно устанавливается каждое имя, а в соответствии с некоей правильностью.",
    "source": "Кратил"
  },
  {
    "quote": "— Нельзя ли поэтому просто сказать, что люди любят благо? — Можно, — ответил я. — А не добавить ли, — продолжала она, — что люди любят и обладать благом? — Добавим. — И не только обладать им, но обладать вечно? — Добавим и это. — Не есть ли, одним словом, любовь не что иное, как любовь к вечному обладанию благом? — Ты говоришь сущую правду, — сказал я. — Ну, а если любовь — это всегда любовь к благу, — сказала она, — то скажи мне, каким образом должны поступать те, кто к нему стремится, чтобы их пыл и рвение можно было назвать любовью? Что они должны делать, ты можешь сказать? — Если бы мог, — отвечал я, — я не восхищался бы твоей мудростью и не ходил к тебе, чтобы все это узнать. — Ну, так я отвечу тебе, — сказала она. — Они должны родить в прекрасном как телесно, так и духовно",
    "source": "Пир"
  },
  {
    "quote": "«Ведь род человеческий тесно слит с совокупным временем, он следует за ним и будет следовать на всем его протяжении. Таким-то образом род человеческий бессмертен, ибо, оставляя по себе детей и внуков, род человеческий благодаря таким порождениям остается вечно тождественным и причастным бессмертию. В высшей степени неблагочестиво добровольно лишать себя этого, а между тем, кто не заботится о том, чтобы иметь жену и детей, тот лишает себя этого умышленно». (721с)",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": "Каждый должен как можно дольше и лучше провести свою жизнь в мире. Так что же, наконец, правильно? Надо жить играя.",
    "source": "Диалоги"
  },
  {
    "quote": "- Скажи ради Зевса, Евтифрон, ты-то себе считаешь настолько точно осведомленным в божественных законах и в вопросах благочестия и нечестия, что не страшишься (. . . ), сам совершить нечестивое дело, преследуя отца по суду? -(Сократ). \"Евтифрон, или о благочестии\".",
    "source": "Философские беседы (диалоги). Евтифрон. Апология Сократа. Критон. Федон"
  },
  {
    "quote": "Так понимаешь ли ты, что заблуждения в делах происходят от такого незнания, которое бывает у человека, приписывающего себе знание того, чего он не знает?",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Эта форма правления почти всегда господствовала у нас, как и теперь. Одни называют ее демократией, другие еще как-нибудь — кто во что горазд, на самом же деле это правление лучших с одобрения народа.",
    "source": "Менексен"
  },
  {
    "quote": "Все гении представляют собой нечто среднее между богом и бессмертным.",
    "source": "Пир"
  },
  {
    "quote": "Творения здравомыслящих затмятся творениями неистовых.",
    "source": "Федр"
  },
  {
    "quote": "Но уже пора идти отсюда, мне — чтобы умереть, вам — чтобы жить, а что из этого лучше, это никому неведомо, кроме бога. (\"Апология Сократа\")",
    "source": "Полное собрание сочинений в одном томе"
  },
  {
    "quote": "— О Геракл! Вот она, обычная ирония Сократа!",
    "source": "Государство"
  },
  {
    "quote": "Разъединять каждое со всем остальным означает полное уничтожение всех речей, так как речь возникает у нас в результате взаимного переплетения идей.",
    "source": "Софист"
  },
  {
    "quote": "Когда одни думают так, а другие не так, тогда уже не бывает общего совета, а непременно каждый презирает другого за его образ мыслей.",
    "source": "Диалоги. Апология Сократа (сборник)"
  },
  {
    "quote": "Подобно детишкам, гоняющимся за жаворонками, мы всякий раз думали, что уже схватили то или другое из знаний, они же все ускользали из наших рук",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": ". . . не дело справедливого человека вредить — ни другу, ни кому-либо иному; это дело того, кто ему противоположен, то есть человека несправедливого. . . Значит, если кто станет утверждать, что воздавать каждому должное — справедливо, и будет понимать это так, что справедливый человек должен причинять врагам вред, а друзьям…",
    "source": "Государство"
  },
  {
    "quote": "Лучше всего, когда подражают надежным и разумным действиям, но гораздо хуже и слабее бывает подражание человеку с расшатанным здоровьем или нестойкому из-за влюбчивости, пьянства, либо каких-нибудь иных невзгод.",
    "source": "Государство"
  },
  {
    "quote": "Я знаю, зачем ты сравнил меня со скатом. Менон. Зачем же, по-твоему? Сократ. Чтобы и я тебя с чем-нибудь сравнил. Я ведь знаю, что все красавцы рады, когда их с чем-нибудь сравнивают. Это им выгодно: ведь и то, с чем сравнивают красивых, должно быть, я думаю, красивым. Но я тебе не отплачу тем же и ни с чем тебя сравнивать не стану. А о себе скажу: если этот самый скат, приводя в оцепенение других, и сам пребывает в оцепенении, то я на него похож, а если нет, то не похож.",
    "source": "Менон"
  },
  {
    "quote": "С помощью слова и рассуждения гораздо лучше можно выписать любое изображение, чем с помощью живописи и какого бы то ни было другого ручного труда, — лишь бы уметь это делать. Другим же — тем, кто не умеет, — надо пользоваться работой рук.",
    "source": "Политик"
  },
  {
    "quote": "— И в прочем знании, кажется, не бывает пользы… которое знает что-нибудь производить, а пользоваться произведенным — нет…",
    "source": "Диалоги. Протагор, Большой Иппий, Иппий Меньший, Евтидем, Евтифрон, Апология Сократа, Критрон"
  },
  {
    "quote": "Созерцательная и деятельная. Главное в созерцательной жизни — знать истину, а в деятельной — делать то, что велит разум. Жизнь созерцательная хороша сама по себе, а деятельная — поскольку необходима.",
    "source": "Диалоги"
  },
  {
    "quote": "Он ведь тебя спрашивает не о том, что прекрасно, а о том, что такое прекрасное.",
    "source": "Большой Иппий"
  },
  {
    "quote": "АЛКИВИАД. Мне кажется, Сократ прав: нужно, чтобы каждый показал, к чему он склонен.",
    "source": "Протагор"
  },
  {
    "quote": "И если Гомер прямо говорит, что некоторым героям «отвагу внушает бог», то любящим дает ее не кто иной, как Эрот.",
    "source": "Пир"
  },
  {
    "quote": "Критон еще раньше моего разразился слезами и поднялся с места. А Аполлодор, который и до того плакал не переставая, тут зарыдал и заголосил с таким отчаянием, что всем надорвал душу, кроме Сократа. А Сократ промолвил: — Ну что вы, что вы, чудаки! (. . . ), ведь меня учили, что умирать должно в благоговейном молчании. Тише, …",
    "source": "Первая тетралогия"
  },
  {
    "quote": "- Разве же в любом деле благочестивое не тождественно самому себе, и, с другой стороны, разве нечестивое не противоположное всему благочестивому, самому же себе подобно, и разве не имеет оно некоей единственной идеи, выражающей нечестие для всего, что по необходимости бывает нечестивым? -(Сократ).",
    "source": "Первая тетралогия"
  },
  {
    "quote": "- Но позднее, когда пришел срок для невиданных землетрясении и наводнении. . . Атлантида исчезла, погрузившись в пучину. После этого море в тех местах стало вплоть до сего дня несудоходным и недоступным по причине обмеления, вызванного огромным количеством ила, который оставил после себя осевший остров.",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "Удовольствия от наук не смешаны с печалью и свойственны отнюдь не многим людям, а лишь небольшому числу.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Но вступить в общество богов нельзя никому, кроме любознательного, то есть кроме человека, любящего мудрость и отходящего совершенно чистым. А для этого, любезные мои Симий и Кебет, истинные философы воздерживаются от всех телесных желаний, не поддаются им и крепятся, не страшаясь ни домашнего расстройства, ни скудости, как страшатся многие и именно корыстолюбивые люди, не боясь ни бесславия, ни укора в неизвестности, как бояться властолюбцы и честолюбцы. Повторяю: они воздерживаются от этого",
    "source": "Диалоги. Античные мыслители"
  },
  {
    "quote": "Доводы, доказывающие свою правоту через правдоподобие, — это самозванцы\"",
    "source": "Федон. Пир. Федр (сборник)"
  },
  {
    "quote": "Что самое удивительное, никто никогда не видел Сократа пьяным.",
    "source": "Пир"
  },
  {
    "quote": "Невозможно быть счастливым, не будучи разумным и достойным.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Есть ли на свете кто-нибудь кто бы знамения божественные признавал, а гениев бы не признавал? — Нет. — Наконец-то! Как это хорошо, что они тебя заставили ответить!",
    "source": "Апология Сократа"
  },
  {
    "quote": "Под божественным даром подразумеваются искусства и наука.",
    "source": "Филеб"
  },
  {
    "quote": "Но с другой стороны, он по-отцовски тянется к прекрасному и совершенному, он храбр, смел и силен, он искусный ловец, непрестанно строящий козни, он жаждет разумности и достигает ее, он всю жизнь занят философией, он искусный чародей, колдун и софист. По природе своей он ни бессмертен, ни смертен: в один и тот же день он то живет и расцветает, если дела его хороши, то умирает, но, унаследовав природу отца, оживает опять. Все, что он ни приобретает, идет прахом, отчего Эрот никогда не бывает ни богат, ни беден. Он находится также посредине между мудростью и невежеством, и вот почему. Из богов никто не занимается философией и не желает стать мудрым, поскольку боги и так уже мудры; да и вообще тот, кто мудр, к мудрости не стремится. Но не занимаются философией и не желают стать мудрыми опять-таки и невежды. Ведь тем-то и скверно невежество, что человек и не прекрасный, и не совершенный, и не умный вполне доволен собой. А кто не считает, что в чем-то нуждается, тот и не желает того, в чем, по его мнению, не испытывает нужды.",
    "source": "Пир"
  },
  {
    "quote": "А люди из-за собственного страха перед смертью возводят напраслину и на лебедей, утверждая, что они якобы оплакивают свою смерть и что скорбь вдохновляет их на предсмертную песнь.",
    "source": "Первая тетралогия"
  },
  {
    "quote": ". . . Всякому человеку лучше быть под властью божественного и разумного начала, особенно если имеешь его в себе как нечто своё; если же этого нет, тогда пусть оно воздействует извне, чтобы по мере сил между всеми нами было сходство и дружба и все мы управлялись бы одним и тем же началом.",
    "source": "Платон. Сочинения в четырех томах. Том 3"
  },
  {
    "quote": ". . . мне кажется, Гиппий, что я получил пользу от твоей беседы с ним: ведь, кажется мне, я узнал, что значит пословица \"прекрасное — трудно\".",
    "source": "Гиппий Больший"
  },
  {
    "quote": "— Ведь надо высоко ставить истину. Если мы правильно недавно сказали, что богам ложь по существу бесполезна, людям же она полезна в виде лечебного средства, ясно, что такое средство надо предоставить врачам, а несведущие люди не должны к нему прикасаться.",
    "source": "Государство"
  },
  {
    "quote": "Льстец, например, это страшное чудовище и великая пагуба.",
    "source": "Федр"
  },
  {
    "quote": "ДРУГ. Так, значит, ты пришел к нам сюда, Сократ, после встречи с каким-то мудрецом? СОКРАТ. С самым что ни на есть мудрейшим из нынешних, если и ты полагаешь, что всех мудрее теперь Протагор.",
    "source": "Протагор"
  },
  {
    "quote": "Я же ничего не знаю, кроме самой малости: какое рассуждение у какого мудреца нужно взять и как следует рассмотреть. -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "Если бы твои слова, Сократ, всех могли убедить так же, как и меня, больше мира и меньше зла стало бы среди людей. -(Феодор).",
    "source": "Теэтет"
  },
  {
    "quote": "- Люди же образованные. . . общаются друг с другом собственными силами, своими, а не чужими словами испытывают друг друга и подвергаются испытанию.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Ведь рассудительность — это, по общему признанию, умение обуздывать свои вожделения и страсти, а нет страсти, которая была бы сильнее Эрота.",
    "source": "Пир"
  },
  {
    "quote": "Как поэты любят свои творения, а отцы — своих детей, так и разбогатевшие люди заботливо относятся к деньгам — не только в меру потребности, как другие люди, а так, словно это их произведение. Общаться с такими людьми трудно: ничто не вызывает их одобрения, кроме богатства.",
    "source": "Государство"
  },
  {
    "quote": "Человек всю жизнь приучал себя жить так, чтобы быть как можно ближе к смерти, а потом, когда смерть наконец приходит к нему, он негодует. Разве это не смешно? — Конечно, еще бы не смешно. — Да и в самом деле, Симмий, — продолжал Сократ, — истинные философы много думают о смерти, и никто на свете не боится ее меньше, чем эти люди.",
    "source": "Федон"
  },
  {
    "quote": "Даже когда их спрашивают о мелочах, они растягивают свою речь, как долгий пробег.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "«Народ отважного Эрехфея» на вид очень хорош, но надо сорвать личину, чтобы он предстал в своем истинном свете.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Вам нелегко будет найти еще такого человека, который, смешно сказать, приставлен к городу как овод к лошади, большой и благородной, но обленившейся от тучности и нуждающейся в том, чтобы ее подгоняли. В самом деле, мне кажется, что бог послал меня городу как такого, который целый день, не переставая, всюду садится и каждого из вас будит, уговаривает, упрекает.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Значит, теперь наше рассуждение указывает нам, что в плачах, а также в трагедиях, разыгрываемых не только на сцене, но вообще во всей трагедии и комедии жизни, и в тысяче других случаев страдание и удовольствие смешаны друг с другом.",
    "source": "Филеб"
  },
  {
    "quote": ". . . не дол­жен ли я назна­чить для себя изгна­ние? . . Хоро­ша же в таком слу­чае была бы моя жизнь — уйти на ста­ро­сти лет из оте­че­ства и жить, пере­хо­дя из горо­да в город, будучи ото­всюду изго­ня­е­мым. Я ведь отлич­но знаю, что, куда бы я ни при­шел, моло­дые люди везде будут меня слу­шать так же, как и здесь.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "- Невозможно ныне и было невозможно издревле, чтобы тот, кто есть высшее благо, произвел нечто, что не было бы прекраснейшим",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": ". . . то, что придает познаваемым вещам истинность, а человека наделяет способностью познавать, это ты и считай идеей блага — причиной знания и познаваемости истины.",
    "source": "Государство"
  },
  {
    "quote": "Все прочие люди, повидимому, не замечают, что те, кто искренне привержены к философии, занимаются только одним умиранием и смертью. Если это правда, то странно, конечно, было бы в течение всей жизни стремиться только к этому, а когда смерть приходит, негодовать на то, к чему давно стре­мился и чем давно занимался.",
    "source": "Федон"
  },
  {
    "quote": "- Мудрецы учат, Калликл, что небо и землю, богов и людей объединяют общение, дружба, порядочность, воздержность, справедливость, по этой причине они и зовут нашу Вселенную «порядком» , а не «беспорядком», друг мой, и не «бесчинством».",
    "source": "Горгий"
  },
  {
    "quote": "Кто не в силах с помощью доказательства определить идею блага, выделив ее из всего остального; кто не идет, словно на поле битвы, сквозь все препятствия, стремясь к опровержению, основанному не на мнении, а на понимании сущности; кто не продвигается через все это вперед с непоколебимой уверенностью, — про того, раз он…",
    "source": "Государство"
  },
  {
    "quote": "\"Познай самого себя\". -(Дельфийская надпись).",
    "source": "Филеб"
  },
  {
    "quote": "Сократ принудил собеседников признать, что один и тот же человек способен создавать и ставить и комедию, и трагедию и что искусство трагика — оно же искусство комика.",
    "source": "Пир"
  },
  {
    "quote": "Для подоб­но­го чело­ве­ка, о мужи афи­няне, нет ниче­го более под­хо­дя­ще­го, как полу­чать даро­вой обед в Пританее, по край­ней мере для него это под­хо­дит гораздо боль­ше, неже­ли для того из вас, кто одер­жал победу в Олим­пии вер­хом, или на паре, или на трой­ке, пото­му что такой чело­век ста­ра­ет­ся о том, чтобы вы каза­лись счаст­ли­вы­ми, а я ста­ра­юсь о том, чтобы вы были счаст­ли­вы­ми, и он не нуж­да­ет­ся в даро­вом пропи­та­нии, а я нуж­да­юсь. Итак, если я дол­жен назна­чить себе что-нибудь мною заслу­жен­ное, то вот я что себе назна­чаю — даро­вой обед в При­та­нее.",
    "source": "Апология Сократа"
  },
  {
    "quote": "В похвальном слове Сократу можно назвать и много других удивительных его качеств. Но иное можно, вероятно, сказать и о ком-либо другом, а вот то, что он не похож ни на кого из людей, древних или ныне здравствующих, — это самое поразительное.",
    "source": "Пир"
  },
  {
    "quote": "— Да, именно таков, — отвечал Агафон. — И сказано это было вполне справедливо, друг мой, — продолжал Сократ. — Но не получается ли, что Эрот — это любовь к красоте, а не к безобразию? Агафон согласился с этим. — А не согласились ли мы, что любят то, в чем нуждаются и чего не имеют? — Согласились, — отвечал Агафон. — И значит, Эрот лишен красоты и нуждается в ней? — Выходит, что так, — сказал Агафон. — Так неужели ты назовешь прекрасным то, что совершенно лишено красоты и нуждается в ней? — Нет, конечно. — И ты все еще утверждаешь, что Эрот прекрасен, — если дело обстоит так? — Получается, Сократ, — отвечал Агафон, — что я сам не знал, что тогда говорил. — А ведь ты и в самом деле прекрасно говорил, Агафон. Но скажи еще вот что. Не кажется ли тебе, что доброе прекрасно? — Кажется. — Но если Эрот нуждается в прекрасном, а доброе прекрасно, то, значит, он нуждается и в добре. — Я, — сказал Агафон, — не в силах спорить с тобой, Сократ. Пусть будет по-твоему. — Нет, милый мой Агафон, ты не в силах спорить с истиной, а спорить с Сократом дело нехитрое.",
    "source": "Пир"
  },
  {
    "quote": "Пол. Так что же ты утверждаешь? Красноречие — это, по-твоему, угодничество? Сократ. Нет, я сказал: только часть угодничества. Но что это, Пол? В твоем возрасте — и уж такая слабая память? Что ж с тобой дальше будет?",
    "source": "Горгий"
  },
  {
    "quote": "— Что за чепуху вы несете, Сократ, уже с которых пор! Что вы строите из себя простачков, играя друг с другом в поддавки? Если ты в самом деле хочешь узнать, что такое справедливость, так не задавай вопросов и не кичись опровержениями — ты знаешь, что легче спрашивать, чем отвечать, — нет, ты сам отвечай и скажи, что ты считаешь справедливым. Да не вздумай мне говорить, что это — должное, или что это — полезное, или целесообразное, или прибыльное, или пригодное, — что бы ты ни говорил, ты мне говори ясно и точно, потому что я и слушать не стану, если ты будешь болтать такой вздор.",
    "source": "Государство"
  },
  {
    "quote": "\"Всех хвалю и люблю я добровольно, ничего постыдного не совершающих: с судьбою же и боги не воюют\" Питтак",
    "source": "Протагор"
  },
  {
    "quote": ". . . В человеке все зависит от души, а в самой душе — от разума, если только душа хочет быть благою.",
    "source": "Менон"
  },
  {
    "quote": "Я вижу близкую гибель того государства, где закон не имеет силы и находится под чьей-либо властью. Там же, где закон — владыка над правителями, а они — его рабы, я усматриваю спасение государства и все блага, какие только могут даровать государствам боги.",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": "Но, пожалуй, Гиппократ, ты полагаешь, что у Протагора тебе придется учиться иначе, подобно тому, как учился ты у учителей грамоты, игры на кифаре или гимнастика? Ведь каждому из этих предметов ты учился не как будущему своему ремеслу, а лишь ради общего образования, как это подобает частному лицу и свободному человеку.",
    "source": "Протагор"
  },
  {
    "quote": "Любящий божественнее любимого, потому что вдохновлён богом.",
    "source": "Пир"
  },
  {
    "quote": "Кто вел жизнь упорядоченную и был добродушен, тому и старость лишь в меру трудна. А кто не таков, тому, Сократ, и старость, и молодость бывает в тягость.",
    "source": "Государство"
  },
  {
    "quote": "Но ведь очищение состояло в том, чтобы выбрасывать все негодное и оставлять иное.",
    "source": "Софист"
  },
  {
    "quote": "Страх — это ожидание грядущей беды.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Чужеземец. . . . рыбак, удящий рыбу, не есть ли он нечто всем известное и заслуживающее не очень-то большого внимания? Теэтет. Это так.",
    "source": "Софист"
  },
  {
    "quote": "- Мудрость во всем несет людям счастье, ибо мудрость ни в чем не ошибается, но необходимо заставляет правильно действовать и преуспевать. Иначе она вовсе и не была бы мудростью.",
    "source": "Эвтидем"
  },
  {
    "quote": "Удовольствие, красота, добродетель, благо, мудрость, истина — все это предмет ловли для философа, как дичь для охотника. По мнению А. Ф. Лосева, \"эта \"охотничья\" символика является у Платона одним из самых основных способов представить себе отношение идеи и материи\".",
    "source": "Эвтидем"
  },
  {
    "quote": "Возможно ли, чтобы толпа допускала признавала существование красоты самой по себе, а не многих красивых вещей или самой сущности каждой вещи, а не множества отдельных вещей?",
    "source": "Государство"
  },
  {
    "quote": "Что касается меня, друзья, то я, если бы не боялся показаться вам совсем пьяным, под клятвой рассказал бы вам, что я испытывал, да и теперь еще испытываю, от его речей. Когда я слушаю его, сердце у меня бьется гораздо сильнее, чем у беснующихся корибантов, а из глаз моих от его речей льются слезы; то же самое, как я вижу, происходит и со многими другими. Слушая Перикла и других превосходных ораторов, я находил, что они хорошо говорят, но ничего подобного не испытывал, душа у меня не приходила в смятение, негодуя на рабскую мою жизнь. А этот Марсий приводил меня часто в такое состояние, что мне казалось — нельзя больше жить так, как я живу. И ты, Сократ, не скажешь, что это неправда. Да я и сейчас отлично знаю, что стоит лишь мне начать его слушать, как я не выдержу и впаду в такое же состояние. Ведь он заставит меня признать, что при всех моих недостатках я пренебрегаю самим собою и занимаюсь делами афинян. Поэтому я нарочно не слушаю его и пускаюсь от него, как от сирен, наутек, иначе я до самой старости не отойду от него. И только перед ним одним испытываю я то, чего вот уж никто бы за мною не заподозрил, — чувство стыда. Я стыжусь только его, ибо сознаю, что ничем не могу опровергнуть его наставлений, а стоит мне покинуть его, соблазняюсь почестями, которые оказывает мне большинство. Да, да, я пускаюсь от него наутек, удираю, а когда вижу его, мне совестно, потому что я ведь был с ним согласен. И порою мне даже хочется, чтобы его вообще не стало на свете, хотя, с другой стороны, отлично знаю, что, случись это, я горевал бы гораздо больше. Одним словом, я и сам не ведаю, как мне относиться к этому человеку. Вот какое действие оказывает на меня и на многих других звуками своей флейты этот сатир. Послушайте теперь, как похож он на то, с чем я сравнил его, и какой удивительной силой он обладает.",
    "source": "Пир"
  },
  {
    "quote": "Все прекрасно, в чем примеси нету дурного… -(Симонид).",
    "source": "Протагор"
  },
  {
    "quote": "Люди поступают хорошо и правильно, руководствуясь не только приобретенными знаниями",
    "source": "Менон"
  },
  {
    "quote": "У любой радости или печали есть как бы гвоздь, которым она пригвождает душу к телу, пронзает ее и делает как бы телесною, заставляя принимать за истину все, что скажет тело. А разделяя представления и вкусы тела, душа, мне кажется, неизбежно перенимает его правила и привычки, и уже никогда не прийти ей в Аид чистою — она всегда отходит, обремененная телом, и потому вскоре вновь попадает в иное тело и, точно посеянное зерно, пускает ростки. Так она лишается своей доли в общении с божественным, чистым и единообразным. Федон",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Прежде всего упражняйся, мой милый, учись тому, что следует знать, чтобы взяться за государственные дела. А до этого не берись, чтобы не лишиться противоядия и не попасть в опасное положение.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Итак, когда те, кто пытается устанавливать законы, погрешают против блага, они погрешают против того, что законно, и против закона.",
    "source": "Большой Иппий"
  },
  {
    "quote": "Прекрасное — это не отдельные вещи или живые существа и не формы жизни.",
    "source": "Гиппий Больший"
  },
  {
    "quote": "(. . . ). Считаем мы еще или не считаем, что всего больше нужно ценить не самое жизнь, но жизнь хорошую? КРИТОН. Конечно, считаем. СОКРАТ. А что хорошее, прекрасное, справедливое -- все Это одно и то же, считаем мы или нет? КРИТОН. Считаем. \"Критон, или о должном\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "- Мужество — наука не только об опасном и безопасном, ибо она знает толк не только в грядущем добре и зле, но и в настоящем, и в прошедшем — в самых различных отношениях, — как и все другие науки.",
    "source": "Лахет"
  },
  {
    "quote": "Когда же, Алкивиад, появляемся на свет мы, то, по выражению комического поэта, едва ли и соседи наши это замечают.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Вот почему я могу вам сказать, афиняне: послушаетесь вы Анита или нет, отпустите меня или нет — поступать с иначе, чем я поступаю, я не буду, даже если бы мне предстояло умирать много раз.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Про себя я знал, что я попросту ничего не знаю. \"Апология Сократа\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Они восстанавливали против меня очень многих из вас, когда вы были еще детьми, и внушали вам против меня обвинение, в котором не было ни слова правды: будто бы есть некто Сократ, человек мудрый, который испытует и исследует все, что над землею, и все, что под землею, и выдает ложь за правду. Вот эти-то люди, афиняне, пустившие такую молву, — самые страшные мои обвинители, потому что слушающие их думают, будто тот, кто исследует подобные вещи, и богов не признает.",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Сколь странным представляется мне то, что люди зовут радостным. В каком любопытном соотношении стоит оно с тем, что является противоположным ему, именно с печальным. Оба эти чувства не хотят уживаться в человеке одновременно; если же кто стремится к первому и достигнет его, то это почти неизбежно заставляет его столкнуться и со вторым, и выходит так, что оба эти чувства как бы связаны с одного конца.",
    "source": "Диалоги. Апология Сократа (сборник)"
  },
  {
    "quote": "Кого подавляет необоримая беда, например, при управлении кораблем? Ясно, что незаурядного человека, — заурядный человек и без того всегда подавлен. Не лежачего мог бы свалить кто — нибуть, а того, кто стоит, — чтобы он упал; ведь не того же, кто уже лежит. Точно так же необоримая беда может подавить того, кто борется, но не того, кто никогда не был способен к борьбе.",
    "source": "Платон. Сочинения в трех томах. Том 1"
  },
  {
    "quote": "- Он разумен, если знает что-либо подобное — в том случае, когда знание это сопровождается пониманием наилучшего, а это последнее совпадает и с пониманием полезного, не так ли? . . -(Сократ).",
    "source": "Алкивиад Второй"
  },
  {
    "quote": "Одна часть искусства словопрения истребляет деньги, а другая — наживает их.",
    "source": "Софист"
  },
  {
    "quote": "Сократ, мне, видно, не придется жаловатся на тебя, как обычно на других, которые бушуют и проклинают меня, когда я по приказу влпстей объявляю им, что пора пить яд. Я уже и раньше за это время убедился, что ты самый благородный, самый смирный и самый лучший из людей, какие когда-нибудь сюда попадали. -(Прислужник). Тут он…",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Перед самым разрушительным наводнением государство, ныне известное под именем Афин, было и в делах военной доблести первым, и по совершенству своих законов стояло превыше сравнения; предание приписывает ему такие деяния и установления, которые прекраснее всего, что нам известно под небом.",
    "source": "Тимей"
  },
  {
    "quote": "О тех, кто замечает много прекрасного, но не видит прекрасного самого по себе и не может следовать за тем, кто к нему ведет, а также о тех, кто замечает много справедливых поступков, но не справедливость самое по себе и так далее, мы скажем, что обо всем этом у них имеется мнение, но они не знают ничего из того, что мнят.",
    "source": "Государство"
  },
  {
    "quote": "Пиндар, и многие другие божественные поэты. . . утверждают, что душа человека бессмертна, и, хотя она то перестает жить — это и называют смертью, — то возрождается, но никогда не гибнет.",
    "source": "Менон"
  },
  {
    "quote": "Вот, Критон, и не поступай так, как не следует, но, махнув рукой на тех, кто подвизается в философии, — достойные они люди или плохие — хорошенько попытай само дело и, если оно покажется cтебе негодным, отвращай от него любого, а не только своих сыновей; если же оно явится тебе таким, каким я его считаю, смело принимайся за него и в нем упражняйся, как говорится \"и сам, и дети твои\".",
    "source": "Эвтидем"
  },
  {
    "quote": "Софист оказался у нас обладателем какого-то мнимого знания обо всем, а не истинного.",
    "source": "Софист"
  },
  {
    "quote": "Подражание неполному никоим образом не может быть прекрасным.",
    "source": "Тимей"
  },
  {
    "quote": "Однако у нас остается еще одна смесь страдания и удовольствия. П р о т а р х. Какая же именно? С о к р а т. Та, которую часто воспринимает сама душа. П р о т а р х. Каким же образом это происходит? С о к р а т. Гнев, страх, тоску, горесть, любовь, ревность, зависть и тому подобные чувства разве ты не считаешь своего рода страданиями души? П р о т а р х. Считаю. С о к р а т. А не найдем ли мы, что эти страдания полны необычайных удовольствий?",
    "source": "Филеб"
  },
  {
    "quote": "И очень хороших и очень плохих людей немного, а посредственных — без числа. (слова Сократа в диалоге Федон)",
    "source": "Платон. Диалоги"
  },
  {
    "quote": "Однако, не приобретя ни разума, ни памяти, ни знания, ни правильного мнения, ты, будучи лишен всякого разумения, конечно, не знал бы прежде всего, радуешься ты или не радуешься. . . И жил бы ты жизнью не человека, но какого-то моллюска или других морских животных, тела которых заключены в раковины.",
    "source": "Филеб"
  },
  {
    "quote": ". . . природа всех молодых существ пламенна и потому не в состоянии сохранять спокойствия ни в теле, ни в голосе, а непрерывно и беспорядочно издает звуки и скачет. Кроме человека, ни одно из остальных живых существ не обладает чувством порядка в телодвижениях и звуках.",
    "source": "Диалоги"
  },
  {
    "quote": "- Если так, то, говоря, что Симмий больше Сократа и меньше Федона, ты утверждаешь, что в Симмий есть и большое и малое само по себе разом. Верно? — Верно. — Но ты, конечно, согласен со мною, что выражение \"Симмий выше Сократа\" полностью истине не соответствует? Ведь Симмий выше не потому, что он Симмий, не по природе своей, но через то большое, которое в нём есть. И выше Сократа он не потому, что Сократ это Сократ, а потому, что Сократ причастен малому сравнительно с большим, которому причастен Симмий. — Правильно. — И ниже Федона он не потому, что Федон — это Федон, а потому, что причастен малому сравнительно с большим, которому причастен Федон? — Да, это так. — Выходит, что Симмия можно называть разом и маленьким, и большим по сравнению с двумя другими: рядом с великостью одного он ставит свою малость, а над малостью второго воздвигает собственную великость. Тут Сократ улыбнулся и заметил: — Видно, я сейчас заговорю как по писаному. Но как бы там ни было, а говорю я, сдается мне, дело. Кебет подтвердил. — Цель же моя в том, — продолжал Сократ, — чтобы ты разделил мой взгляд. Мне кажется, не только большое никогда не согласится быть одновременно и большим и малым, но и большое в нас никогда на допустит и не примет малого, не пожелает оказаться меньше другого. Но в таком случае одно из двух: либо большое отступает и бежит, когда приблизится его противник — малое, либо гибнет, когда противник подойдет вплотную. Ведь, оставаясь на месте и принявши малое, оно сделается иным, чем было раньше, а именно этого оно и не хочет. Вот, например, я принял и допустил малое, но остаюсь самим собою — я прежний Сократ, маленький, тогда как то, большое, не смеет быть малым, будучи большим. Так же точно и малое в нас никогда не согласится стать или же быть большим, и вообще ни одна из противоположностей, оставаясь тем, что она есть, не хочет ни превращаться в другую противоположность, ни быть ею, но либо удаляется, либо при этом изменении гибнет.",
    "source": "Федон"
  },
  {
    "quote": "Насколько лучше и прекраснее было бы, если бы во всех государствах господствовал истинный взгляд на богатство: оно существует ради тела, тело же существует ради души.",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": "Мелет, (. . . ) тебе нет никакого дела до того самого, из-за чего ты привел меня в суд.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Всё есть движение, и кроме движения нет ничего; движение же бывает двух родов, и по количеству каждое беспредельно, а по силе — одно деятельное, другое страдательное. Из взаимоотношения и трения их происходят порождения, по количеству тоже беспредельные, но двойственные, — чувственное и чувство, всегда совпадающее и рождающееся вместе с чувственным. Чувство вот какие получило у нас названия: зрение, слух, обоняние, холод и тепло, удовольствие и скорбь, желание и страх, и проч. ; неопределенное множество чувствований не носит никаких названий, а весьма многие наименованы. Каждому из этих чувств, по рождению, современен и чувственный род: зрению — цвета̀, по различию его, различные, слуху, таким же образом, звуки, — а другим чувствам представились сродными другие чувственные предметы. хотя всё, движется, но в движении всего есть скорость и медленность. И так, когда око (ὄμμα — смотрец) и что-нибудь другое ему соответствующее сблизились и произвели с одной стороны белизну, с другой — сродное белизне ощущение, чего, до взаимного сближения их, никогда прежде не было: тогда, в промежутке между ними, зрение пошло к глазам, а белизна — к тому, что̀ современно произвело цвет; таким образом глаз наполнился зрением, стал видеть, и сделался не зрением каким-то, а глазом зрящим; произведшее же вместе с тем цвет наполнилось белизною, и вышла опять не белизна, а белое, — дерево ли то случилось, или камень, или какая бы ни была вещь, окрашенная таким цветом. Так надобно понимать и прочее, — жесткое, теплое и всё другое. А самого по себе, как и прежде говорили, нет ничего: всё происходит из взаимоотношения, и всё разнообразие вещей — от движения; потому что об одном, говорят, нельзя мыслить так, что оно неизменно есть и действующее что-нибудь, и опять страдающее что-нибудь. Ведь ничто не есть действующее, прежде чем сошлось со страдающим, и ничто не есть страдающее, прежде чем встретилось с действующим: сошедшееся с чем-нибудь действующее, встретивши другое, является страдающим; так что по всему этому, как мы вначале говорили, нет ничего одного самого по себе, но всё всегда находится в отношении к чему-нибудь; — бытие надобно изгнать отовсюду, хотя, по привычке и незнанию, мы многократно и теперь принуждены были употреблять это слово. По учению мудрецов, не должно быть допускаемо ни нечто, ни что-нибудь, ни мое, ни это, ни то, ни иное какое имя, показывающее остановку; напротив, природа велит произносить: бывающее и делающееся, погибающее и изменяющееся; ибо кто словом остановил бы что-нибудь, тот, делая это, был бы легко обличен. Так говорить должно и относительно частей, и относительно многого вместе собранного, как, например, собирательному дают имя человека, камня, известного животного и вида",
    "source": "Полное собрание сочинений в одном томе"
  },
  {
    "quote": "Захватив искусство словопрений, он (софист) стал борцом в словесных состязаниях.",
    "source": "Софист"
  },
  {
    "quote": "В этом, Федр, дурная особенность письменности, поистине сходной с живописью: её порождения стоят, как живые, а спроси их — они величаво и гордо молчат.",
    "source": "Федр"
  },
  {
    "quote": "Вот и сейчас -- не заставляй нас соединять с должностью стражей такое счастье, что оно сделает их кем-угодно, только не стражами.",
    "source": "Государство"
  },
  {
    "quote": "Я никогда не отрицал, что был чему-то научен, и не делал вид. будто это мое собственное изобретение; наоборот, я всегда прославляю своего учителя как мудреца и объявляю во всеуслышание, чему я от него научился.",
    "source": "Иппий Меньший"
  },
  {
    "quote": "Есть и уменя, любезнейший, кое-какие родные; тоже ведь я, как говорится у Гомера, не от дуба родился и не от скалы, а произашел от людей. \"Апология Сократа\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "— Свободнорожденному человеку ни одну науку не следует изучать рабски. Правда, если тело насильно наставляют преодолевать трудности, оно от этого не делается хуже, но насильственно внедренное в душу знание непрочно.",
    "source": "Государство"
  },
  {
    "quote": "Словно какая-то тропа приводит нас к мысли, что, пока мы обладаем телом и душа наша неотделима от этого зла, нам не овладеть полностью предметом наших желаний. Предмет же этот, как мы утверждаем, — истина. В самом деле, тело не только доставляет нам тысячи хлопот — ведь ему необходимо пропитание! — но вдобавок подвержено недугам, любой с из которых мешает нам улавливать бытие. Тело наполняет нас желаниями, страстями, страхами и такой массою всевозможных вздорных призраков, что, верьте слову, из-за него нам и в самом деле совсем невозможно о чём бы то ни было поразмыслить! А кто виновник войн, мятежей и битв, как не тело и его страсти? Ведь все войны происходят ради стяжания богатств, а стяжать их нас заставляет тело, которому мы по-рабски служим. Вот по всем этим причинам — по вине тела — у нас и нет досуга для философии. Но что всего хуже: если даже мы на какой-то срок освобождаемся от заботы о теле, чтобы обратиться к исследованию и размышлению, тело и тут всюду нас путает, сбивает с толку, приводит в замешательство, в смятение, так что из-за него мы оказываемся не в силах разглядеть истину. И напротив, у нас есть неоспоримые доказательства, что достигнуть чистого знания чего бы то ни было мы не можем иначе как отрешившись от тела и созерцая вещи сами по себе самою по себе душой. Тогда, конечно, у нас будет то, к чему мы стремимся с пылом влюблённых, а именно разум, но только после смерти, как обнаруживает наше рассуждение, при жизни же — никоим образом. Ибо если, не расставшись с телом, невозможно достичь чистого знания, то одно из двух: или знание вообще недостижимо, или же достижимо только после смерти. Ну, конечно, ведь только тогда, и никак не раньше, душа остаётся сама по себе, без тела. А пока мы живы, мы, по-видимому, тогда будем ближе всего к знанию, когда как можно больше ограничим свою связь с телом и не будем заражены его природою, но сохраним себя в чистоте до той поры, пока сам бог нас не освободит. Очистившись таким образом и избавившись от безрассудства тела, мы, по всей вероятности, объединимся с другими такими же, как и мы, , и собственными силами познаем всё чистое, а это, скорее всего, и есть истина. А нечистому касаться чистого не дозволено.",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "— Разве ты не сознавал, что душа наша бессмертна и никогда не погибнет? Главкон взглянул на меня с удивлением и сказал: — Клянусь Зевсом, нет. А ты можешь это сказать? — Да, если не ошибаюсь. Но я думаю, и ты это можешь — ничего трудного здесь нет. — Для меня это трудно. Но я с удовольствием услышал бы от тебя об этой нетрудной вещи. — Что ж, слушай. — Говори, говори!",
    "source": "Государство"
  },
  {
    "quote": "Я стал соображать, что я мудрее этого человека, так как, пожалуй, ни он, ни я не знаем ничего прекрасного и доброго, но он, не зная его, думает, будто что-то знает, я же, раз уже не знаю, то и не думаю, будто знаю.",
    "source": "Апология Сократа"
  },
  {
    "quote": "«Мера всех вещей — человек, существующих, что они существуют, а несуществующих, что они не существуют». -(Протагор).",
    "source": "Теэтет"
  },
  {
    "quote": "Так видишь, споры-то заводить не трудно, когда спорят и о том, во сне ли что̀ бывает или наяву, — тем более, что равно и время, в продолжение которого мы спим и в продолжение которого бодрствуем, и что, как в то, так и в это, душа наша усиливается мнения настоящей минуты выставить всего более истинными; так что равное время мы считаем действительным то и это, и с равною силою утверждаем одно и другое.",
    "source": "Полное собрание сочинений в одном томе"
  },
  {
    "quote": "Кто в ней несчастлив, тех она заставляет считать мучением даже то, что вовсе не причиняет огорчений другим, а кто счастлив, тех она вынуждает хвалить то, что не заслуживает даже считаться удовольствием. Поэтому следует скорее жалеть тех, в кого влюбляются, чем завидовать им.",
    "source": "Федр"
  },
  {
    "quote": "Один — творящий образы, другой — призраки.",
    "source": "Софист"
  },
  {
    "quote": "Я опасаюсь, как бы мне в настоящее время не отнестись ко всему этому не как любителю мудрости, но, по примеру людей очень необразованных, как любителю спора. Ведь те люди, о которых я говорил, во время какого-нибудь спора заботятся не о предмете спора, но стараются о том, чтобы то, что они утверждают, показалось истинным и для присутствующих.",
    "source": "Диалоги. Апология Сократа (сборник)"
  },
  {
    "quote": "Вам нужно делать вид, что вы гораздо скорее признаете виновным того, кто устраивает эти слезные представления и навлекает насмешки над городом, нежели того, кто ведет себя спокойно.",
    "source": "Апология Сократа"
  },
  {
    "quote": ". . . , а в добавок еще овладевшие всем, что имеет отношение к блаженной науке, — такие люди, и только они одни, получают в удел обладание всеми божественными дарами.",
    "source": "Законы, послезаконие, письма"
  },
  {
    "quote": "Парменид говорит о рождающей силе, что Первым из всех богов она сотворила Эрота.",
    "source": "Пир"
  },
  {
    "quote": "Если кто нибудь оказывает кому нибудь услуги, надеясь усовершенствоваться благодаря ему в какой либо мудрости или в любой другой добродетели, то такое добровольное рабство не считается у нас ни позорным, ни унизительным",
    "source": "Пир"
  },
  {
    "quote": "- . . . наш космос есть живое существо, наделенное душой и умом, и родился он поистине с помощью божественного провидения.",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "Если мы уничтожим политика, наш поиск царственного знания зайдет в тупик.",
    "source": "Политик"
  },
  {
    "quote": "- Теперь же -- поскольку вопрошающий вынужден следовать за вопрошаемым, куда бы он ни повел, -- поясни, как же ты все-таки понимаешь благочестивое и благочестие? Уж не есть ли это некое умение приносить жертвы и возносить молитвы? -(Сократ). \"Евтифрон, или о благочестии\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Я защищаюсь теми же словами, какими привык говорить и на площади у меняльных лавок, где многие из вас слыхали меня, и в других местах,",
    "source": "Апология Сократа"
  },
  {
    "quote": "Изнеженность делает характер детей тяжелым, вспыльчивым и очень впечатлительным к мелочам; наоборот, чрезмерно грубое порабощение детей делает их приниженными, неблагородными, ненавидящими людей, так что в конце концов они становятся непригодными для совместной жизни.",
    "source": "Законы"
  },
  {
    "quote": "Тот, кто велит нам познать самих себя, приказывает познать свою душу.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Что же касается того, при каких условиях убийство какого-нибудь человека не ставится в вину убившему, то здесь пусть будет постановлено следующее: если кто ночью убьет вора, захватив его при попытке ограбить дом, тот невиновен; кто, обороняясь, убьет грабителя, тот невиновен; если кто-то пытается изнасиловать свободнорожденную женщину или отрока, того может невозбранно убить лицо, подвергнувшееся насилию, а также отец, братья или сыновья. Если муж застанет кого-нибудь, пытавшегося изнасиловать его жену, то по закону он невиновен, коль скоро убьет насильника; если кто совершит убийство, защищая своего отца, не сделавшего ничего нечестивого, или свою мать, детей, братьев, супругу, то он совершенно невинен.",
    "source": "Законы (сборник)"
  },
  {
    "quote": "А если я признаю божественные знамения, то мне уже никак невозможно не признавать гениев. Разве не так? Конечно, так. Принимаю, что ты согласен, если не отвечаешь.",
    "source": "Апология Сократа"
  },
  {
    "quote": "\"Из вас, люди, мудрее тот, кто подобно Сократу знает, что ничего поистине не стоит его мудрость. \" Платон. Апология Сократа",
    "source": "Сочинения в четырех томах. Т. 1 (сборник)"
  },
  {
    "quote": "\"Странно, как люди охотно во всем обвиняют бессмертных! /Зло происходит от нас, утверждают они, но не сами ль /Гибель, судьбе вопреки, на себя навлекают безумством? \" -(Гомер — \"Одиссея\". Зевс обращается к богам).",
    "source": "Алкивиад Второй"
  },
  {
    "quote": "Надо в каждом упражнять способность давать объяснение и его воспринимать. Ибо бестелесное — величайшее и самое прекрасное — ясно обнаруживается лишь с помощью объяснения, и только него.",
    "source": "Политик"
  },
  {
    "quote": ". . . хорошие люди потому и не соглашаются управлять — ни за деньги, ни ради почета: они не хотят прозываться ни наемниками, открыто получая вознаграждение за управление, ни ворами, тайно пользуясь его выгодами; в свою очередь и почет их не привлекает — ведь они не честолюбивы.",
    "source": "Государство"
  },
  {
    "quote": "Сократ, сын Софрониска, который, пожалуй, не позволит мне с легкостью говорить об этих еще не исследованных предметах или делать вид, что я знаю то, чего я не знаю.",
    "source": "Большой Иппий"
  },
  {
    "quote": "А покуда я буду говорить, ты подольше задержи дыхание, и твоя икота пройдет. Если же она все таки не пройдет, прополощи горло водой. А уж если с ней совсем не будет сладу, пощекочи чем нибудь в носу и чихни. Проделай это разок другой, и она пройдет, как бы сильна ни была.",
    "source": "Пир"
  },
  {
    "quote": "А убеждать — не значит ли это, по-твоему, внушить мнение? -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "Те, кто подлинно предан философии, заняты на самом деле только одним — умиранием и смертью. Люди, как правило, этого не замечают, но если это все же так, было бы, разумеется, нелепо всю жизнь стремиться только к этому, а потом, когда оно оказывается рядом, негодовать на то, в чем так долго и с таким рвением упражнялся!",
    "source": "Федон"
  },
  {
    "quote": "Ты утверждаешь, что я всегда говорю одно, и за то порицаешь меня, а я осуждаю в тебе противоположное, что об одном и том же ты никогда не говоришь одного и того же.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Софист — этим именем обозначается основанное на мнении лицемерное подражание искусству, запутывающему другого в противоречиях, подражание, принадлежащее к части изобразительного искусства, творящей призраки и с помощью речей выделяющей в творчестве не божественную, а человеческую часть фокусничества: кто сочтет истинного софиста происходящим из этой плоти и крови, тот, кажется, выразится вполне справедливо.",
    "source": "Софист"
  },
  {
    "quote": "И если бы все только соединялось, прекратив разъединяться, очень быстро стало бы по слову Анаксагора: \"Все вещи были вместе\". И точно так же, друг мой Кебет, если бы все причастное к жизни умирало, а умерев, оставалось бы мертвым и вновь не оживало, -- разве не совершенно ясно, что в конце концов все стало бы мертво и жизнь бы исчезла? -(Сократ).",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Одна часть души имеет более благородную природу, а другая — более низкую.",
    "source": "Тимей"
  },
  {
    "quote": "Ведь вот, например, один и тот же день бывает одновременно во многих местах и при этом нисколько не отделяется от самого себя, так и каждая идея, оставаясь единою и тождественною, может в то же время пребывать во всём.",
    "source": "Парменид"
  },
  {
    "quote": "Нужно много учиться, что знать хоть немного.",
    "source": "Вся великая философия в одной книге"
  },
  {
    "quote": "Сколько видов государственного устройства, столько же, пожалуй, существует и видов душевного склада.",
    "source": "Государство"
  },
  {
    "quote": "Лаконцы действительно отлично воспитаны в философии и искусстве слова. Это вы можете узнать вот из чего: если бы кто захотел сблизиться с самым никчемным из лаконцев, то на первый взгляд нашел бы его довольно слабым в речах но вдруг, в любом месте речи, метнет он, словно могучий стрелок, какое-нибудь точное изречение, краткое и сжатое, и собеседник кажется перед ним малым ребенком. Вот поэтому-то кое-кто из нынешних, да и из древних догадались, что подражать лаконцам — это значит гораздо более любить мудрость, чем телесные упражнения; они поняли, что уменье произносить такие изречения свойственно человеку в совершенстве образованному.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "А можешь ты назвать какой-нибудь еще образ жизни, выражающий презрение к государственным должностям, кроме того, что посвящен истинной философии?",
    "source": "Государство"
  },
  {
    "quote": "А что нарушать закон и не слушаться того, кто лучше меня, будь это бог и человек, нехорошо и постыдно -- это вот я знаю. \"Апология Сократа\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Не легко от всего увернуться.",
    "source": "Софист"
  },
  {
    "quote": "При этом божественные существа создал сам демиург, а порождение смертных он доверил тем, кого сам породил. И вот они, подражая ему, приняли из его рук бессмертное начало души и заключили в смертное тело, подарив все это тело душе вместо колесницы, но, кроме того, они приладили к нему еще один, смертный, вид души, вложив в него опасные и зависящие от необходимости состояния: для начала — удовольствие, эту сильнейшую приманку зла, затем страдание, отпугивающее нас от блага, а в придачу двух неразумных советчиц — дерзость и боязнь — и, наконец, гнев, который не внемлет уговорам, и надежду, которая не в меру легко внемлет обольщениям. Все это они смешали с неразумным ощущением и с готовой на все любовью и так довершили по законам необходимости смертный род души.",
    "source": "Диалоги"
  },
  {
    "quote": "Таким образом, и относительно поэтов вот что я узнал в короткое время: не мудростью могут они творить то, что они творят, а какою-то прирожденною способностью и в исступлении, подобно гадателям и прорицателям; ведь и эти тоже говорят много хорошего, но совсем не знают того, о чем говорят. Нечто подобное, как мне показалось, испытывают и поэты; и в то же время я заметил, что вследствие своего поэтического дарования они считали себя мудрейшими из людей и в остальных отношениях, чего на деле не было. Ушел я и оттуда, думая, что превосхожу их тем же самым, чем и государственных людей.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Бояться смерти есть не что иное, как думать, что знаешь то, чего не знаешь. Ведь никто же не знает ни того, что такое смерть, ни того, не есть ли она для человека величайшее из благ, а все боятся ее, как будто знают наверное, что она есть величайшее из зол.",
    "source": "Диалоги"
  },
  {
    "quote": "Гнаться за удовольствием — одно занятие, а за благом — другое",
    "source": "Горгий"
  },
  {
    "quote": "Зависть питает гончар к гончару и плотнику плотник, Нищему нищий, певцу же певец соревнует усердно. -(Гесиод).",
    "source": "Лисид"
  },
  {
    "quote": "Благодаря памяти возникает тоска о том, что было тогда, — вот почему мы сейчас подробно говорили об этом.",
    "source": "Федр"
  },
  {
    "quote": "Однако особая тонкость моего искусства заключена в том, что я мудр поневоле: ведь больше, чем обладать искусством Дедала да еще вдобавок и богатством Тантала, желал бы я, чтобы мои слова оставались твердо водружёнными на месте.",
    "source": "Диалоги. Апология Сократа (сборник)"
  },
  {
    "quote": "Да к тому же я и не привык считать себя достойным чего-нибудь дурного. \"Апология Сократа\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": ". . . Зло есть нечто свойственное рабству.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Я не согласен, Калликл, что самое позорное на свете — несправедливо терпеть пощечины, или попасть в руки мучителей, или оказаться обворованным; нет, бить и мучить меня вопреки справедливости или красть моё имущество — вот что и позорнее, и хуже; грабить, продавать в рабство — вламываться в мой дом — словом, чинить любую несправедливость против меня или моего имущества и позорнее и хуже для того, кто её чинить, чем для меня, потерпевшего.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "За врачеванием, повторяю, прячется поварское угодничество, за гимнастикой, таким же точно образом, — украшение тела: занятие зловредное, лживое, низкое, неблагородное, оно вводит в обман линиями, красками, гладкостью кожи, нарядами и заставляет гнаться за чужой красотой, забывая о собственной, которую дает гимнастика.",
    "source": "Сочинения в четырех томах. Т. 1 (сборник)"
  },
  {
    "quote": "(. . . ), и внушали вам против меня обвинение, в котором не было ни слова правды, говоря, что существует некий Сократ, мудрый муж, который испытует и исследует все, что над землею, и все, что под землею, и выдает ложь за правду.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Прежде всего нам надо взглянуть на самих себя и поискать, кто бы мог каким-нибудь способом сделать нас лучше.",
    "source": "Менон"
  },
  {
    "quote": ". . . люди легко склоняются к тому, чтобы и в общественной жизни, и в частном быту считать счастливыми и уважать негодяев, если те богаты и вообще влиятельны, и ни во что не ставить и презирать каких-нибудь немощных бедняков, пусть даже и признавая, что они лучше богачей.",
    "source": "Государство"
  },
  {
    "quote": "Что касается главнейшего вида нашей души, то ее должно мыслить себе как демона, приставленного к каждому из нас богом.",
    "source": "Тимей"
  },
  {
    "quote": "Ни одно действие не бывает ни прекрасно, ни безобразно само по себе",
    "source": "Пир"
  },
  {
    "quote": "С умом и образование, и воспитание приносят пользу, а без ума — вред.",
    "source": "Менон"
  },
  {
    "quote": "А насчёт золота и серебра надо сказать им, что божественное золото — то, что от богов, — они всегда имеют в своей душе, так что ничуть не нуждаются в золоте человеческом, да и нечестиво было бы, обладая тем золотом, осквернять его примесью золота смертного: у них оно должно быть чистым, не то что ходячая монета, которую часто нечестиво подделывают.",
    "source": "Государство"
  },
  {
    "quote": "- Часто мы говорим, что высоко ценим золото и серебро; однако это не вполне верно: выше всего мы ценим то, во имя чего мы копим и золото и все остальные средства.",
    "source": "Лисид"
  },
  {
    "quote": ". . . Именно в том прежде всего обнаруживает себя философ, что освобождает душу от общения с телом в несравненно большей мере, чем любой другой из людей.",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": ". . . В человеческой жизни ум гораздо лучше и превосходнее, чем удовольствие.",
    "source": "Филеб"
  },
  {
    "quote": "Следует обратить внимание, что в каждом из нас есть два каких-то начала, управляющие нами и нас ведущие; мы следуем за ними, куда бы они ни повели; одно из них врожд, нное, это влечение к удовольствиям, другое — приобретённое нами мнение относительно нравственного блага и стремления к нему.",
    "source": "Федр"
  },
  {
    "quote": "Итак, ты сожительствуешь с невежеством, мой милейший, причем с самым крайним, как это изобличает наше рассуждение и твои собственные слова.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "С человеком хорошим не бывает ничего дурного ни при жизни, ни после смерти.",
    "source": "Апология Сократа"
  },
  {
    "quote": "О, если бы, Критон, большинство способно было творить величайшее зло, с тем чтобы быть способным и на величайшее добро! Это было бы прекрасно! А то ведь люди не способны ни на то, ни на другое: они не могут сделать человека ни разумным, ни неразумным, а делают что попало.",
    "source": "Критон"
  },
  {
    "quote": "Сократ нарушает закон тем, что не признает богов, а признает богов.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "ПЛАТОН. Каждому человеку нужно более всего внимательным быть при начале всякого дела, и тогда нужно обдумать, правильно или нет он закладывает основание. А коль скоро это достаточно испытано, остальное уже явится следом.",
    "source": "Кратил"
  },
  {
    "quote": "Из диалога \"Алкивиад I\"Сократ. Итак, желая видеть себя, глаз должен смотреть на глаз, а в глазе — на то место, в котором заключается сила глаза, что, вероятно, и есть зрение. Алкивиад. Это верно. Сократ. Подобно этому и душа: если она хочет познать самое себя, должна взирать на душу, особенно же на ту часть в душе, в которой заключается её сила — мудрость, или же на нечто другое схожее с этим? Алкивиад. Я согласен с тобой, Сократ. Сократ. Но можем ли мы найти что-нибудь божественнее того, чем познаем и разумеем? Алкивиад. Не можем. Сократ. Следовательно, эта её часть походит на божество и тот, кто взирая на нее, познает все божественное — бога и разум, — тот наилучшим образом познает и самое себя. Алкивиад. Это очевидно. Сократ. А познавать себя, мы сказали, есть дело рассудительности? Алкивиад. конечно. Сократ. А не зная самих себя и не будучи рассудительны, можем ли мы знать себя — что в нас зло и что добро? Алкивиад. Да как же это могло бы быть, Сократ? Сократ. Следовательно, невозможно знать и наши свойства как именно наши, не зная нас самих? Алкивиад. КонечноСократ. А если нельзя знать нашего. то нельзя знать и того, что относится к нашему? Алкивиад. Очевидно, что нельзяСократ. Стало быть, мы были не совсем правы, согласившись недавно, что есть люди, которые себя не знают, однако знают некоторые свои свойства. Напротив, они не знают даже и того, что относится к своему, потому что знать всё это, то есть знать себя, свое и относящееся к своему, есть дело, кажется, одного и того же искусства.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Красноречие, по моему мнению, — это призрак одной из частей государственного искусства. ПОЛ: И дальше что? Прекрасным ты его считаешь или безобразным? СОКРАТ: Безобразным. Всякое зло я зову безобразным.",
    "source": "Горгий"
  },
  {
    "quote": "Однако не станем раздражаться, но отнесемся мягко друг к другу, если кто из нас, желая отыскать истину и высшее благо, подвергнет порицанию что-либо в законах родины. (Афинянин)",
    "source": "Законы"
  },
  {
    "quote": "Ведь любое знание определяется не только тем, что оно есть знание, но и тем, каково оно и о чем?",
    "source": "Хармид"
  },
  {
    "quote": "Да я не был никогда ничьим учителем, а если кто, молодой или старый, желал меня слушать и видеть, как я делаю свое дело, то я никому никогда не препятствовал.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Ведь порочность — это рабское свойство, а добродетель присуща свободе.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Значит, правильным будет считать, что, когда мы общаемся друг с другом и пользуемся при этом речью, это душа говорит с душою?",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Итак, боги, подражая очертаниям Вселенной, со всех сторон округлой, включили оба божественных круговращения в сферовидное тело, то самое, которое мы ныне именуем головой и которое являет собою божественнейшую нашу часть, владычествующую над остальными частями. Ей в помощь они придали все устроенное ими же тело, позаботившись, чтобы оно было причастно всем движениям сколько их ни есть; так вот, чтобы голова не катилась по земле, всюду покрытой буграми и ямами, затрудняясь, как тут перескочить, а там выбраться, они даровали ей эту вездеходную колесницу.",
    "source": "Диалоги"
  },
  {
    "quote": "ЧУЖЕЗЕМЕЦ. Итак, вот что мы называем завершением государственной ткани: царское искусство прямым плетением соединяет нравы мужественных и благоразумных людей, объединяя их жизнь единомыслием и дружбой и создавая таким образом великолепнейшую и пышнейшую из тканей. Ткань эта обвивает всех остальных людей в государствах — свободных и рабов, держит их в своих узах и правит и распоряжается государством, никогда не упуская из виду ничего, что может сделать его, насколько это подобает, счастливым.",
    "source": "Политик"
  },
  {
    "quote": "Ты-то сам разве предпочел бы терпеть несправедливость, чем причинять ее другому? СОКРАТ: Да, и ты тоже, и все остальные.",
    "source": "Горгий"
  },
  {
    "quote": "Вам, верно, кажется, что даром прорицания я уступаю лебедям, которые, как почуют близкую смерть, заводят песнь такую громкую и прекрасную, какой никогда еще не певали: Они ликуют оттого, что скоро отойдут к богу, которому служат. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": ". . . кто не вовсе безрассуден и малодушен, тот самой смерти не боится, а боится несправедливости. Ведь только душе, преисполненной многими неправдами, идти в преисподнюю есть крайнее из зол. — «Горгиас»",
    "source": "Мера всех вещей"
  },
  {
    "quote": "Благодарность быстро стареет.",
    "source": "Вся великая философия в одной книге"
  },
  {
    "quote": "Увы, мой Алкивиад, в каком же ты пребываешь тягостном состоянии! Я боюсь даже дать ему имя; однако, поскольку мы с тобой здесь одни, пусть оно будет названо: итак, ты сожительствуешь с невежеством, мой милейший, причем с самым крайним, как это изобличает наше рассуждение и твои собственные слова.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Не следует ожидать ничего дурного от смерти, и уж если что принимать за верное, так это то, что с человеком хорошим не бывает ничего дурного ни при жизни, ни после смерти и что боги не перестают заботиться о его делах.",
    "source": "Апология Сократа"
  },
  {
    "quote": ". . . когда кто-нибудь смотрит на здешнюю красоту, припоминая при этом красоту истинную, он окрыляется, а окрылившись, стремится взлететь; но, ещё не набрав сил, он наподобие птенца глядит вверх, пренебрегая тем, что внизу, — это и есть причина его неистового состояния.",
    "source": "Федр"
  },
  {
    "quote": "Оставим же сразу всех — тебя, меня, Горгия и Филеба — и засвидетельствуем нашим рассуждением следующее…ПРОТАРХ: Что именно? СОКРАТ: Что устойчивое, чистое, истинное и то, что мы называем беспримесным, может быть направлено либо на это, то есть на вечно пребывающее тождественным себе и совершенно несмешанным, либо на то, что наиболее сродно с ним; все прочее надо назвать второстепенным и менее значительным. ПРОТАРХ: Ты говоришь сущую правду. СОКРАТ: Не будет ли наиболее справедливым назвать прекрасные эти вещи прекрасными именами? ПРОТАРХ: Конечно. СОКРАТ: А не самые ли почтенные имена — «ум» и «разумение»? ПРОТАРХ: Да.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Менон. Я бы остался, Сократ, если бы ты побольше со мной вот так разговаривал. Сократ. У меня-то хватит охоты разговаривать с тобою об этих вещах и ради тебя, и ради себя самого, только как бы не вышло так, что я не очень многое смогу тебе сказать. Впрочем, попробуй и ты исполнить обещание и объяснить, что такое добродетель вообще: и перестань \"делать из одной вещи многие\", как шутя говорят о тех, кто что-нибудь разбивает, а скажи, что такое добродетель, сохранив ее целой и невредимой.",
    "source": "Менон"
  },
  {
    "quote": "Итак, если философия — это благо и политическая деятельность — тоже, однако в различных отношениях, те, кто причастен к ним обеим и находятся посредине между ними, болтают вздор, ибо они ниже и той и другой; если же одна из них — благо, а другая — зло, то они хуже представителей одной из них и лучше представителей другой.",
    "source": "Эвтидем"
  },
  {
    "quote": "Взглянем теперь на людей умеренных. Если иные умеренны, то и тут то же самое: они рассудительны в силу особого рода невоздержности. «Это невозможно! »— скажем мы, а все же примерно так оно и обстоит с туповатой рассудительностью. Те, кому она присуща, воздерживаются от одних удовольствий просто потому, что боятся потерять другие, горячо их желают и целиком находятся в их власти. Хотя невоздержностью называют покорность удовольствиям, все же получается, что эти люди, сдаваясь на милость одних удовольствий, побеждают другие. Вот и выходит так, как мы только что сказали: в известном смысле они воздержны именно благодаря невоздержности.",
    "source": "Избранные диалоги (сборник)"
  },
  {
    "quote": "Раз бывает приятно, когда тебя наполняет что-нибудь подходящее по своей природе, то и действительное наполнение чем-либо более действительным заставляло бы более действительно и подлинно радоваться подлинному удовольствию, между тем как добавление менее действительного наполняло бы менее подлинно и прочно и доставляло бы менее достоверное и подлинное удовольствие.",
    "source": "Государство"
  },
  {
    "quote": "Как же ты ее понимаешь, власть над собой? СОКРАТ: Очень просто, как все: это воздержность, умение владеть собою, быть хозяином своих наслаждений и желаний.",
    "source": "Горгий"
  },
  {
    "quote": "Ведь судья поса­жен не для того, чтобы мило­вать по про­из­во­лу, но для того, чтобы тво­рить суд; и при­ся­гал он не в том, что будет мило­вать кого захо­чет, но в том, что будет судить по зако­нам.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": ". . . мы, люди, живём в какой-то темнице, а потому сами собою не должны освобождаться из неё и уходить <. . . > но то, Кебет, по-моему мнению, хорошо сказано, что боги суть наши попечители, а мы — одно из их достояний. Или ты не так думаешь, Кебет? — Так, — отвечал он. — Но если бы какое-нибудь из твоих достояний, — продолжал Сократ, — захотело умертвить само себя, независимо от твоего разрешения на эту смерть, то не прогневался ли бы ты на него и не подверг ли бы его наказанию, какому можешь? — Конечно, — отвечал он. — Значит, благоразумие требует умерщвлять себя не прежде, чем тогда, когда бог пошлёт необходимость, в какую теперь поставлены мы.",
    "source": "Федон"
  },
  {
    "quote": ". . . Без смешного нельзя познать серьёзного.",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": "Когда прорезываются зубы, бывает зуд и раздражение в деснах — точно такое же состояние испытывает душа при начале роста крыльев: она вскипает и при этом испытывает раздражение и зуд, рождая крылья.",
    "source": "Федр"
  },
  {
    "quote": "Грезить — во сне или на яву — не значит ли считать подобие вещи не подобием, а самой вещью, на которую оно походит?",
    "source": "Государство"
  },
  {
    "quote": "- Справедливые смирны, как говорит Гомер.",
    "source": "Горгий"
  },
  {
    "quote": ". . . если учесть наконец — иэто самое поразительное, — что, по мнению большинства, боги прощаютнарушение клятвы только влюбленному, поскольку, мол, любовная клятва — этоне клятва, и что, следовательно, по здешним понятиям, и боги и людипредоставляют влюбленному любые права, — если учесть все это, вполне можнозаключить, что и любовь и благоволение к влюбленному в нашем государствесчитаются чем-то безупречно прекрасным. Но если, с другой стороны, отцыприставляют к своим сыновьям надзирателей, чтобы те прежде всего непозволяли им беседовать с поклонниками, а сверстники и товарищи сыновейобычно корят их за такие беседы, причем старшие не пресекают и неопровергают подобные укоры как несправедливые, то, видя это, можно, наоборот, заключить, что любовные отношения считаются у нас чем-то весьмапостыдным.",
    "source": "Пир"
  },
  {
    "quote": "«Расходящееся всегда сходится», — говорят более строгие из Муз.",
    "source": "Софист"
  },
  {
    "quote": "— О тех, что пробуждаются во время сна когда дремлет главное, разумное и кроткое, начало души, зато начало дикое, звероподобное под влиянием сытости и хмеля вздымается на дыбы, отгоняет от себя сон и ищет, как бы это удовлетворить свой норов. Тебе известно, что в таком состоянии оно отваживается на все, откинув всякий стыд и разум. Если ему вздумается, оно не остановится даже перед попыткой сойтись с своей собственной матерью, да и с кем попало из людей, богов или зверей; оно осквернит себя каким угодно кровопролитием и не воздержится ни от какой пищи. Одним словом, ему все нипочем в его бесстыдстве и безрассудстве. — Сущая правда. — Когда же человек соблюдает себя в здоровой воздержности, он, отходя ко сну, пробуждает свое разумное начало, потчует его прекрасными доводами и рассуждениями и таким образом воздействует на свою совесть. Вожделеющее же начало он хоть и не заглушает вовсе, но и не удовлетворяет его до пресыщения: пусть оно успокоится и не тревожит своими радостями и скорбями благороднейшее в человеке; пусть это последнее без помехи, само по себе, в совершенной своей чистоте стремится к исследованию и ощущению того, что ему еще не известно, будь то прошлое, настоящее или будущее. Точно так же человек укротит и яростное свое начало, для того чтобы не отходить ко сну взволнованным и разгневанным. Успокоив эти два вида свойственных ему начал и приведя в действие третий вид — тот, которому присуща разумность, — человек предается отдыху. Ты знаешь, что при таких условиях он скорее всего соприкоснется с истиной и меньше всего будут ему мерещиться во сне всякие беззаконные видения.",
    "source": "Государство"
  },
  {
    "quote": "Разве Гомер говорит не о том же, о чем все остальные поэты? Разве он не рассказывает большею частью о войне и отношениях людей, хороших и плохих, простых и умудренных в чем-нибудь; о богах, как они общаются друг с другом и с людьми; о том, что творится на небе и в Аиде, и о происхождении богов и героев? Не это ли составляет предмет поэзии Гомера?",
    "source": "Ион"
  },
  {
    "quote": "Усталость и сон — враги наук.",
    "source": "Платон. Сочинения в четырех томах. Том 3"
  },
  {
    "quote": "Будьте внимательны к своим мыслям, они — начало поступков.",
    "source": "Вся великая философия в одной книге"
  },
  {
    "quote": "«Я спрашивал о прекрасном самом по себе, которое все, к чему бы оно ни присоединилось, делает прекрасным — и камень, и дерево, и человека, и бога, и любое деяние, любое знание».",
    "source": "Большой Иппий"
  },
  {
    "quote": "(. . . ) воздержены и мужественны те, кто достойным образом стремится к познанию. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Ведь несходство, существующее между людьми и между делами людей, а также и то, что ничто человеческое, так сказать, никогда не находится в покое, — все это не допускает однозначного проявления какого бы то ни было искусства в отношении всех людей и на все времена.",
    "source": "Политик"
  },
  {
    "quote": "- Называем мы нечто несомым и несущим, ведомым и ведущим, рассматриваемым и смотрящим? И понимаешь ли ты, что все подобные вещи между собою различны, и в чем состоит это различие? -(Сократ). \"Евтифрон, или о благочестии\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Если же и не те, которые знают, и не те, которые знают, что не знают, то остаются ли ещё другие, кроме тех, кто, не зная, тем не менее прописывает себе знание? Алкивиад: Нет, только эти. Сократ: Значит, именно это незнание, это низкое невежество и есть причина зол.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Я думаю, — сказала она, — что все делают всё ради такой бессмертной славы об их добродетели, и, чем люди достойнее, тем больше они и делают. Бессмертие — вот чего они жаждут.",
    "source": "Пир"
  },
  {
    "quote": ". . . я и не при­вык счи­тать себя достой­ным чего-нибудь дур­но­го.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Пожалуй, как глаза наши устремлены к астрономии, так уши — к движению стройных созвучий: эти две науки — словно родные сестры; по крайней мере так утверждают пифагорейцы, и мы с тобой, Главкон, согласимся с ними.",
    "source": "Государство"
  },
  {
    "quote": "В самом деле, мне кажется, что бог послал меня городу как такого, который целый день, не переставая, всюду садится и каждого из вас будит, уговаривает, упрекает. Другого такого вам нелегко будет найти, о мужи, а меня вы можете сохранить, если вы мне поверите.",
    "source": "Апология Сократа"
  },
  {
    "quote": ". . . кле­ве­та и недоб­ро­же­ла­тель­ство мно­гих — то, что погу­би­ло уже нема­ло чест­ных людей, думаю, что и еще погу­бит. Не думай­те, что дело на мне оста­но­вит­ся!",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Люди, знающие что-нибудь, действительно знают это, когда они умеют сделать знающим и другого.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Вот поэтому-то я и отношусь к смерти не с таким негодованием; напротив, я пи­таю твердую надежду, что для людей и после их смерти существует нечто и притом, согласно древнему преданию, нечто го­раздо лучшее для людей хороших, чем для дурных.",
    "source": "Федон"
  },
  {
    "quote": ". . . И сиди только с ними, И одобренья ищи тех, кто душою велик, От благородных и сам благородные вещи узнаешь, С злыми погубишь и тот разум, что есть у тебя. -(Феогнид).",
    "source": "Менон"
  },
  {
    "quote": "Правда, для рассудительного человека знать все в совокупности прекрасно; однако вторичное плавание, по-моему, заключается в том, чтобы не оставаться в неведении о себе самом.",
    "source": "Филеб"
  },
  {
    "quote": "Разве и мудрость не прекраснее всего, а невежество всего безобразнее?",
    "source": "Большой Иппий"
  },
  {
    "quote": "(. . . ), а закон следует исполнять и защищаться. \"Апология Сократа\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Нет человека, чья душа, испытывая сильную радость или сильную печаль, не считала бы то, чем вызвано такое ее состояние предельно ясным и предельно подлинным, хотя это и не так. (Федон)",
    "source": "Федон. Пир. Федр (сборник)"
  },
  {
    "quote": "Прежде я кое-что ясно-таки знал, как и мне самому казалось, и другим; а после, благодаря своим исследованиям, дошел до такой слепоты, что даже разучился знать вещи, дотоле мне известные. (\"Федон\")",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Поверь мне и следуй за мной к цели, достигнув которой ты будешь счастлив и при жизни, и после смерти, как показывает наша беседа. И пусть другие презирают тебя, считая глупцом, пусть оскорбляют, если вздумается, даже бьют, клянусь Зевсом, переноси спокойно и позор, и побои; с тобою ничего не случится, если ты поистине достойный человек и предан добродетели.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "— . . . лаконцы действительно отлично воспитаны в философии и искусстве слова.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": ". . . на хорошо поста­вленные вопросы люди дают сами подходящие ответы.",
    "source": "Федон"
  },
  {
    "quote": "Не есть ли мысль и речь одно и то же, за исключением лишь того, что происходящая внутри души беззвучная беседа ее с самой собой и называется у нас мышлением?",
    "source": "Софист"
  },
  {
    "quote": "А ведь подобает быть несложными тем вещам, которые всегда остаются одними и теми же и пребывают в одном и том же состоянии? И, наоборот, не следует ли быть сложными тем вещам, которые всегда изменяются и никогда не остаются в одном и том же состоянии?",
    "source": "Диалоги. Апология Сократа (сборник)"
  },
  {
    "quote": "Прекрасное свидетельство знания своего дела — каким бы это дело ни было, — если человек в состоянии передать свои знания другому.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Значит, красноречие — это мастер убеждения, внушающего веру в справедливое и несправедливое, а не поучающего, что справедливо, а что нет. ГОРГИЙ: Так оно и есть. СОКРАТ: Значит, оратор в судах и других сборищах не поучает, что справедливо, а что нет, но лишь внушает веру, и только.",
    "source": "Горгий"
  },
  {
    "quote": "От смерти уйти нетрудно, о мужи, а вот что гораздо труднее -- уйти от нравственной порчи, потому что она идет скорее, чем смерть. \"Апология Сократа\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Что же это такое — человек?",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "— Каким же тебе покажется охотник, во время погони лишь спугивающий дичь и делающий ее тем самым неуловимой?",
    "source": "Лисид"
  },
  {
    "quote": "Они смотрят, склонен ли он по своей природе быть философом и вождем, и, когда найдут такого, влюбляются и делают все, чтобы он таким стал.",
    "source": "Федр"
  },
  {
    "quote": "Я утверждаю, Пол, что и ораторы, и тираны обладают в своих городах силою самою незначительной — повторяю тебе это еще раз. Ибо делают они, можно сказать, совсем не то, что хотят, — они делают то, что сочтут наилучшим.",
    "source": "Горгий"
  },
  {
    "quote": "— Право же Кефал, — сказал я, — мне приятно беседовать с людьми преклонных лет. Они уже опередили нас на том пути, который, быть может, придется пройти и нам, так что, мне кажется, нам надо у них расспросить, каков этот путь — тернист ли он и тягостен или удобен и легок.",
    "source": "Государство"
  },
  {
    "quote": "Какой-то страшный, беззаконный и дикий вид желаний таится внутри каждого человека, даже в тех из нас, что кажутся вполне умеренными: это-то и обнаруживается в сновидениях.",
    "source": "Государство"
  },
  {
    "quote": "Множество самых разнообразных вожделений, удовольствий и страданий легче всего наблюдать у женщин и у домашней челяди, а среди тех, кого называют свободными людьми, — у ничтожных представителей большинства.",
    "source": "Государство"
  },
  {
    "quote": "Низок тот поклонник, который любит тело больше, чем душу.",
    "source": "Пир"
  },
  {
    "quote": "- Но то, что приносит самый большой вред, должно быть самым большим на свете злом.",
    "source": "Горгий"
  },
  {
    "quote": "Не хва­тить-то у меня, прав­да что, не хва­ти­ло, толь­ко не слов, адер­зо­стиибес­стыд­стваи желания гово­рить вамто, что вам все­го при­ят­нее было бы слы­шать, вопия и рыдая, делая и гово­ря, повторяю я вам, еще мно­гое меня недо­стой­ное — все то, что вы при­вык­ли слы­шать от дру­гих. Но и тогда, когда угро­жа­ла опас­ность, не нахо­дил я нуж­ным делать из-за это­го что-нибудьраб­ское, и теперь не рас­ка­и­ва­юсь в том, что защи­щал­ся таким обра­зом, и гораздо ско­рее пред­по­чи­таю уме­реть после такой защи­ты, неже­ли оста­вать­ся живым, защи­щав­шись ина­че.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Знания же нельзя унести в сосуде, а поневоле придется, уплатив цену, принять их в собственную душу и, научившись чему-нибудь, уйти либо с ущербом для себя, либо с пользой.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Дайте мне стать внутренне прекрасным! А то, что у меня есть извне, пусть будет дружественно тому, что у меня внутри. Богатым я считаю мудрого, а груд золота пусть у меня будет столько, сколько ни унести, ни увезти никому, кроме человека воздержного.",
    "source": "Диалоги"
  },
  {
    "quote": "- . . . если человек отдается любви к учению, стремится к истинно разумному и упражняет соответствующую способность души преимущественно перед всеми прочими, он, прикоснувшись к истине, cобретает бессмертные и божественные мысли, а значит, обладает бессмертием в такой полноте, в какой его может вместить человеческая природа",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "ЛАХЕТ. Ведь я и в других случаях видел, как он (Сократ) делает честь не только своему отцу, но и своей родине.",
    "source": "Лахет"
  },
  {
    "quote": "Но ведь если что и придется претерпеть, взявшись за прекрасное дело, это тоже будет прекрасно.",
    "source": "Федр"
  },
  {
    "quote": "Мы нашли, видно, что прекрасное выступает как бы в образе отца блага. ГИППИЙ. Конечно, так. Ты прекрасно говоришь, Сократ. СОКРАТ. А не прекрасно ли сказано мною и то, что ни отец не есть сын, ни сын не есть отец?",
    "source": "Большой Иппий"
  },
  {
    "quote": "Чужеземец. Теперь, значит, мы с тобой не только согласились о названии рыболовного искусства, но и получили достаточное объяснение самой сути дела. Оказалось, что половину всех вообще искусств составляет искусство приобретающее; половину приобретающего искусство покорять; половину искусства покорять — охота; половину охоты — охота за животными; половину охоты за животными — охота за живущими в текучей среде; нижний отдел охоты в текучей среде — все вообще рыболовство; половину рыболовства составляет ударная охота; половину ударной охоты — крючковая; половина же этой последней — лов, при котором добыча извлекается после удара снизу вверх, есть искомое нами ужение, получившее название в соответствии с самим делом. Теэтет. Во всяком случае, это достаточно выяснено.",
    "source": "Софист"
  },
  {
    "quote": ". . . Для человека мало-мальски здравомыслящего несколько умных людей страшнее многих невежд.",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "— А что же она такое? — Стремление родить и произвести на свет в прекрасном. — Может быть, — сказал я. — Несомненно, — сказала она. — А почему именно родить? да потому, что рождение — это та доля бессмертия и вечности, которая отпущена смертному существу. Но если любовь, как мы согласились, есть стремление к вечному обладанию благом, то наряду с благом нельзя не желать и бессмертия. А значит, любовь — это стремление и к бессмертию.",
    "source": "Пир"
  },
  {
    "quote": "Когда же душа ведет исследование сама по себе, она направляется туда, где все чисто, вечно, бессмертно и неизменно. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Не ясно ли уже, что мышление, мнение, представление, как истинные, так и ложные, все возникают у нас в душе?",
    "source": "Софист"
  },
  {
    "quote": "Даже ему (Зенону), к моему восхищению, ты нашёлся сказать, что отвергаешь блуждание мысли вокруг да около видимых вещей, а предлагаешь рассматривать то, что можно постичь исключительно разумом и признать за идеи.",
    "source": "Парменид"
  },
  {
    "quote": "Разделим все знания надвое и один вид назовем практическим, а другой — познавательным.",
    "source": "Политик"
  },
  {
    "quote": "Особенно похвально прожить всю жизнь справедливо, обладая полной свободой творить несправедливость",
    "source": "Менон"
  },
  {
    "quote": "- Между обидчиком и обиженным невозможна дружба. Разве не так?",
    "source": "Лисид"
  },
  {
    "quote": "Вожделение вызывает то, чего недостает, а не то, в чем нет недостатка.",
    "source": "Пир"
  },
  {
    "quote": "А если есть заблуждение, то существует и обман.",
    "source": "Софист"
  },
  {
    "quote": "По-моему, ораторы обладают самой ничтожною силою в своих городах. ПОЛ: Как так? Разве они словно тираны, не убивают, кого захотят, не отнимают имущество, не изгоняют из города, кого сочтут нужным?",
    "source": "Горгий"
  },
  {
    "quote": "Я думаю, что мы ручные животные, и утверждаю, что существует охота за людьми.",
    "source": "Софист"
  },
  {
    "quote": "Гесиод говорит, что сначала возник Хаос, а следом Широкогрудая Гея, всеобщий приют безопасный, С нею Эрот…",
    "source": "Пир"
  },
  {
    "quote": "Все губительное и разрушительное — это зло, а спасительное и полезное — благо.",
    "source": "Государство"
  },
  {
    "quote": "Один, убегающий во тьму небытия, куда он направляется по привычке, трудноузнаваем из-за темноты места. Не так ли? Философа же, который постоянно обращается разумом к идее бытия, напротив, нелегко различить из-за ослепительного блеска этой области: духовные очи большинства не в силах выдержать созерцания божественного.",
    "source": "Софист"
  },
  {
    "quote": "Украв у Гефеста уменье обращаться с огнем, а у Афины — ее уменье, Прометей дал их человеку для его благополучия, самого же Прометея после постигло из-за Эпиметея возмездие за кражу, как говорят сказания.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "- Вот этим венком я увенчаю тебя, потому что ты дал мне прекрасный совет. Богам же я принесу венки и все прочее, что положено, когда увижу, что наступил этот день. Коль пожелают боги, он недалек. -(Алкивиад).",
    "source": "Алкивиад Второй"
  },
  {
    "quote": "Ни один из них не оказался бы настолько твердым, чтобы остаться в пределах справедливости и решительно воздержаться от присвоения чужого имущества и не притрагиваться к нему, хотя каждый имел бы возможность без всякой опаски брать что угодно на рыночной площади, проникать в дома и сближаться с кем вздумается, убивать, освобождать из заключения кого захочет — вообще действовать среди людей так, словно он равен богу. . . Если человек, овладевший такою властью, не пожелает когда-либо поступить несправедливо и не притронется к чужому имуществу, он всем, кто это заметит, покажется в высшей степени жалким и неразумным",
    "source": "Государство"
  },
  {
    "quote": "Но вот уже время идти отсюда, мне — чтобы умереть, вам — чтобы жить.",
    "source": "Апология Сократа"
  },
  {
    "quote": "- А ошибочное действие без знания, вы сами понимаете, совершается по неведению, так что уступка удовольствию есть не что иное, как величайшее неведение.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Мною же как будто владеет какая-то роковая сила, так как я вечно блуждаю и не нахожу выхода.",
    "source": "Большой Иппий"
  },
  {
    "quote": "Нужно ли мне с большей ясностью доказать тебе, что именно душа — это человек?",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Калликл. Не пойму я, Сократ, как это ты ухитряешься вывернуть наизнанку любой довод! Разве тебе неизвестно, что этот человек, который подражает тирану, лишит и жизни, и имущества того, кто не подражает— стоит ему только захотеть?",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Если, о мужи, вам будет казаться, что мои сыновья, сделавшись взрослыми, больше заботятся о деньгах или еще о чем-нибудь, чем о доблести, отомстите им за это, преследуя их тем же самым, чем и я вас преследовал; и если они будут много о себе думать, будучи ничем, укоряйте их так же, как и я вас укорял, за то, что они не заботятся о должном и воображают о себе невесть что, между тем как на самом деле ничтожны.",
    "source": "Апология Сократа"
  },
  {
    "quote": ". . . У нас не может быть никакой святыни, более ценной пред лицом богов, чем отец или дед, согбенные старостью; такое же значение имеет и мать.",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": "- Если же всё становящееся необходимо должно пройти через настоящее, то, достигнув его, оно прекращает становление и в это мгновение есть то, чего оно достигло в становлении.",
    "source": "Парменид"
  },
  {
    "quote": "Любовная необузданность есть недуг души. (. . . ).",
    "source": "Тимей"
  },
  {
    "quote": ". . . не от денег рождается доблесть, а от доблести бывают у людей и деньги и все прочие блага, как в частной жизни, так и в общественной.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Наличие дружбы — причина благоденствия государств, отсутствие же ее ведет к обратному?",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Когда кому либо, будь то любитель юношей или всякий другой, случается встретить как раз свою половину, обоих охватывает такое удивительное чувство привязанности, близости и любви, что они поистине не хотят разлучаться даже на короткое время. И люди, которые проводят вместе всю жизнь, не могут даже сказать, чего они, собственно хотят друг от друга. Ведь нельзя же утверждать, что только ради удовлетворения похоти столь ревностно стремятся они быть вместе. Ясно, что душа каждого хочет чего то другого; чего именно, она неможет сказать и лишь догадывается о своих желаниях, лишь туманно намекает на них. И если бы перед ними, когда они лежат вместе, предстал Гефест со своими орудиями и спросил их: «Чего же, люди, вы хотите один от другого? » — а потом, видя, что им трудно ответить, спросил их снова: «Может быть вы хотите как можно дольше быть вместе и не разлучаться друг с другом ни днем, ни ночью? Если ваше желание именно таково, я готов сплавить вас и срастить воедино, и тогда из двух человек станет один, и, покуда вы живы, вы будете жить одной общей жизнью, а когда вы умрете, в Аиде будет один мертвец вместо двух, ибо умрете вы общей смертью. Подумайте только, этого ли вы жаждете и будете ли вы довольны, если достигнете этого? » — случись так, мы уверены, что каждый не только не отказался бы от подобного предложения и не выразил никакого другого желания, но счел бы, что услыхал именно то, о чем давно мечтал, одержимый стремлением слиться и сплавиться с возлюбленным в единое существо. Причина этому так, что такова была изначальная наша природа и мы составляли нечто целостное. Таким образом, любовью называется жажда целостности и стремление к ней",
    "source": "Пир"
  },
  {
    "quote": "Пока в государствах не будут царствовать философы, либо так называемые нынешние цари и владыки не станут благородно и основательно философствовать и это не сольется воедино — государственная власть и философия и пока не будут в обязательном порядке отстранены те люди — а их много, — которые ныне стремятся порознь либо к власти, либо к философии, до тех пор, дорогой Главкон, государствам не избавиться от зол, да и не станет возможным для рода человеческого и не увидит солнечного света то государственное устройство, которое мы только что описали словесно.",
    "source": "Государство"
  },
  {
    "quote": "Ум рождается в нас от наставления, а истинное мнение — от убеждения; первый всегда способен отдать себе во всем правильный отчет, второе — безотчетно; первый не может быть сдвинут с места убеждением, второе подвластно переубеждению.",
    "source": "Тимей"
  },
  {
    "quote": "Ведь нет такого определения судьбы, чтоб дурной дурному был другом, а хороший хорошему — нет.",
    "source": "Федр"
  },
  {
    "quote": "Пить до опьянения не подобает никогда, за исключением празднеств в честь бога — дарителя вина; к тому же это и небезопасно для человека, серьезно относящегося к браку. Здесь и жениху, и невесте подобает быть очень разумными: ведь это немалая перемена в их жизни. Да и потомство должно произойти от наиболее разумных родителей; между тем ведь почти неизвестно, в какую ночь — или день — будет с помощью бога зачат ребенок. Поэтому бракосочетание не должно совершаться, когда тело отяжелело от вина. Напротив, ребенок должен зародиться, как это и подобает, крепким, спокойным, в утробе он не должен блуждать. А пьяный человек и сам мечется во все стороны, и увлекает все за собой; он неистовствует и телом, и душой; стало быть, тот, кто пьян, не владеет собой и не годится для произведения потомства. Естественно, что ребенок иной раз рождается ненормальным, не внушающим доверия и неудачным как по характеру, так и телом. Поэтому как в течение целого года, так и в течение всей своей жизни, а всего более тогда, когда наступает время родить, должно остерегаться и не совершать по доброй воле ничего вредного, дерзкого и несправедливого. Ибо все это неизгладимо отпечатлевается в душе и теле ребенка, и дети рождаются плохими во всех отношениях. Особенно надо воздерживаться от этого в тот день и в ту ночь, когда совершается брак. Ибо божественное начало, заложенное в человеке, спасает все, если каждый подобающим образом его чтит.",
    "source": "Законы (сборник)"
  },
  {
    "quote": "- Но вдумайся внимательно, мой дорогой, может быть, не всякая радость — то же, что благо?",
    "source": "Горгий"
  },
  {
    "quote": "Трудно поистине стать человеком хорошим, Руки, и ноги, и ум чтобы стройными были, Весь же он не имел никакого изъяна. . . Вовсе неладным сдается мне слово Питтака, Хоть его рек и мудрец: добрым быть нелегко. . . Богу лишь одному дан этот дар. . . -(Симонид).",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Золото ль, Кирн, серебро ль фальшиво — беда небольшая, Да и сумеет всегда умный подделку узнать. -(Феогнид).",
    "source": "Горгий"
  },
  {
    "quote": "Тезис софистов \"неправое дело выставить правым\" или \"более слабый аргумент выставить более сильным\", по свидетельству Авла Геллия, мастерски применялся Протагором.",
    "source": "Эвтидем"
  },
  {
    "quote": "Я и сам только что хотел сказать о подобных людях. Это те, Критон, кого Продик называет пограничными между философом и политиком. . . Естественно, что они считают себя мудрецами, ибо в меру заимствуют у философии, в меру — у политики",
    "source": "Эвтидем"
  },
  {
    "quote": "Есть и у меня, любезнейший, кое-какие родные; тоже ведь и я, как говорится у Гомера, не от дуба родился и не от скалы, а произошел от людей.",
    "source": "Апология Сократа"
  },
  {
    "quote": "- Так, ум рождается в нас от наставления, а истинное мнение — от убеждения; первый всегда способен отдать себе во всем правильный отчет, второе — безотчетно; первый не может быть сдвинут с места убеждением, второе подвластно переубождению; наконец, истинное мнение, как приходится признать, дано любому человеку, ум же есть достояние богов и лишь малой горстки людей.",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "Появление на свет этого вот моего сына — назвать ли это порождением или созданием — осуществилось весьма легко, воспитать же его — трудное дело, ибо я нахожусь в постоянном за него страхе. Можно было бы упомянуть еще о многом, но и та страсть, коя сейчас им владеет, очень меня пугает; страсть эту нельзя назвать низменной, однако в ней таится великий риск: ведь он, мой Сократ, говорит, что жаждет стать мудрым.",
    "source": "Феаг"
  },
  {
    "quote": "Ибо, восприняв в себя смертные и бессмертные живые существа и пополнившись ими, наш космос стал видимым живым существом, объемлющим все видимое, чувственным богом, образом бога умопостигаемого, величайшим и наилучшим, прекраснейшим и совершеннейшим, единородным небом.",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "Растение проходит свой жизненный путь чисто страдательным образом, оно движется лишь в самом себе и в отношении себя и противостоит воздействию внешнего движения, пользуясь собственным, так что оно не видит и не понимает своего состояния и природы.",
    "source": "Тимей"
  },
  {
    "quote": "А раз душа бессмертна, часто рождается и видела все и здесь, и в Аиде, то нет ничего такого, чего бы она не познала; поэтому ничего удивительного нет в том, что и насчет добродетели, и насчет всего прочего она способна вспомнить то, что прежде ей было известно. dИ раз все в природе друг другу родственно, а душа все познала, ничто не мешает тому, кто вспомнил что-нибудь одно, — люди называют это познанием — самому найти и все остальное, если только он будет мужествен и неутомим в поисках: ведь искать и познавать — это как раз и значит припоминать.",
    "source": "Менон"
  },
  {
    "quote": "Время идти отсюда, мне — чтобы умереть, вам — чтобы жить, а кто из нас идет на лучшее, это ни для кого не ясно, кроме Бога.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Тогда кликни на помощь меня — я буду твоим Иолаем, пока день еще не погас.",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Не кажется ли тебе необходимым, что все возникающее возникает благодаря некоторой причине?",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Ни этому роду, ни другому какому никогда не придется хвалиться, что он смог убежать от тех, кто владеет методом преследовать как по частям, так и в целом.",
    "source": "Софист"
  },
  {
    "quote": "— Да, Главкон, велика сила искусства спорить! — Как, как ты сказал? — Ведь многие даже невольно увлекаются им, и притом думают, что они не состязаются в споре, а рассуждают. Происходит это из-за того, что они не умеют рассматривать предмет, о котором идет речь, различая его по видам. Придравшись к словам, они выискивают противоречие в том, что сказал собеседник, и начинают не беседовать, а состязаться в споре. — Правда, эта страсть свойственна многим.",
    "source": "Государство"
  },
  {
    "quote": "Тот кто поэзией вредит самому себе, не может считать себя хорошим поэтом. Ведь он себе враг. (слова Сократа в диалоге Лисид)",
    "source": "Платон. Диалоги"
  },
  {
    "quote": "- Скотник, присматривающий за ослами, лошадьми или быками, оказался бы дурным при таких обстоятельствах, — если бы он принял животных смирными, и они не лягали бы его, и не бодались, и не кусались, а потом, под его присмотром, вдруг одичали.",
    "source": "Горгий"
  },
  {
    "quote": "Ведь вся жизнь человеческая нуждается в ритме и гармонии.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Я не способен повиноваться ничему из всего, что во мне есть, кроме того разумного убеждения, которое после тщательного рассмотрения представляется мне наилучшим.",
    "source": "Критон"
  },
  {
    "quote": "Толпе не присуще быть философом.",
    "source": "Государство"
  },
  {
    "quote": "Что же, не взглянуть ли нам, как возникает другое сочинение, родной брат первого, и насколько оно, но своей природе, лучше того и могущественнее?",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Пожалуй, наиболее правильными мы сочтем имена, установленные для того, что существует вечно, для исконного. Ведь как раз здесь устанавливать имена следует особенно тщательно. И некоторые из них установлены, возможно, даже более высокой силой, нежели человеческая, — божественной.",
    "source": "Кратил"
  },
  {
    "quote": "Первоначально некий бог или божественный человек обратил внимание на беспредельность звука.",
    "source": "Филеб"
  },
  {
    "quote": "- Мы могли бы назвать многих стремившихся к тиранической власти и усердно ее для себя добивавшихся как некоего блага, которых заговорщики, замышлявшие против тирании, лишили жизни. -(Сократ).",
    "source": "Алкивиад Второй"
  },
  {
    "quote": "- . . . итак, дабы впредь мы могли вести правильные речи о рождении богов, пусть будет в ответ на нашу мольбу даровано нам целительное снадобье, изо всех снадобий совершеннейшее и наилучшее, — знание!",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "- Ведь нами признано, что человек считает злом то, чего он боится, а того, что считается злом, никто и не делает и принимает добровольно.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Голод, жажда и тому подобное — разве это не ощущение состояния пустоты в нашем теле?",
    "source": "Государство"
  },
  {
    "quote": "Ведь мы устанавливаем законы, с тем чтобы они были полезными в последующие времена, что с полным правом можно назвать «будущее». -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "Потому что, мне кажется, разговоры о поэзии всего более похожи на пирушки невзыскательных людей с улицы. Они ведь не способны по своей необразованности общаться за вином друг с другом сами, своим собственным голосом и своими собственными словами, и поэтому ценят флейтисток, дорого оплачивая заемный голос флейт, и общаются друг с другом их голосом. Но где за вином сойдутся люди настоящие и образованные, там не увидишь ни флейтисток, ни танцовщиц, ни арфисток — там общаются, довольствуясь сами собою, без этих пустяков и ребячеств, беседуя собственным голосом, по очереди говоря и слушая, — и все это благопристойно, даже если и очень много пили они вина.",
    "source": "Протагор"
  },
  {
    "quote": "Можно было подумать, что они стали бы бессмертными, если бы вы их не убили!",
    "source": "Апология Сократа"
  },
  {
    "quote": "Если путь долог, не удивляйся: ради великой цели надо его пройти, и вовсе не так, как ты себе представляешь. Сбудется, гласит поговорка, если кто пожелает: этот путь будет всего прекраснее, раз он туда ведёт. Ведь и то, что придётся испытать, взявшись за прекрасное дело, также прекрасно!",
    "source": "Диалоги"
  },
  {
    "quote": "«Чего же хочет тот, кто любит прекрасное? » — Чтобы оно стало его уделом, — ответил я.",
    "source": "Пир"
  },
  {
    "quote": "Наконец, когда связи, которыми соединены треугольники в мозгу, расторгаемые долгим трудом, уже не выдерживают более, с ними ослабляются также и узы души, и душа, разрешенная от них самою природою, с удовольствием отлетает; ибо всё, что совершается вопреки природе, бывает скорбно, но что — согласно с природою — бывает приятно. Так-то и смерть, — если приключается от болезней и ран, она бывает актом скорбным и насильственным; а когда приходит естественно, к концу старости, то из всех смертей бывает самая безболезненная и приносит с собою больше удовольствия, нежели скорби.",
    "source": "Диалоги об Атлантиде"
  },
  {
    "quote": "Ни на суде, ни на войне, ни мне, ни кому-либо другому не следует избегать смерти всякими способами без разбора.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Я знаю только то, что ничего не знаю, но другие не знают и этого.",
    "source": "Апология Сократа"
  },
  {
    "quote": ". . . Каждый человек должен заключать брак, полезный для государства, а не только очень приятный ему самому.",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": ". . если бы я доверял тебе и считал, будто знаю то, о чем говорю, тогда твое утешение было бы прекрасно: кто знает истину, тот в кругу понимающих и дорогих ему людей говорит смело и не колеблясь о самых великих и дорогих ему вещах; но когда у человека, как у меня, сомнения и поиски, а он выступает с рассуждениями, шаткое у…",
    "source": "Государство"
  },
  {
    "quote": "Руки и даже все тело какого угодно царя не имеют такого значения в деле управления, как разум и прочие душевные силы.",
    "source": "Политик"
  },
  {
    "quote": "- Мне кажется, что самая тесная дружба, как о том судят древние мудрецы, бывает у сходных меж собою людей.",
    "source": "Горгий"
  },
  {
    "quote": "- Ну что ж, робкие мужи еще никогда не водружали трофеев",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "А сказывается рассудительность главным образом в том, чтобы не только повиноваться владыкам, но и самим быть владыками удовольствий, которые нам доставляют еда, питье и любовные утехи. «Государство»",
    "source": "Полное собрание сочинений в одном томе"
  },
  {
    "quote": "Не того боюсь я, что скажу что-нибудь смешное, — это было бы мне на руку и вполне в духе моей Музы, — а того, что стану посмешищем.",
    "source": "Пир"
  },
  {
    "quote": "- В действительности же я хотел у тебя узнать о людях, мужественных не только в бою (. . . ), но и среди морских опасностей, в болезнях, в бедности и в государственных делах, а вдобавок и о тех, кто мужествен не только перед лицом бед и страхов, но умеет искусно бороться со страстями и наслаждениями, оставаясь ли в строю или отступая: ведь мужество существует у людей и в подобных вещах, Лахет?",
    "source": "Лахет"
  },
  {
    "quote": "Ведь существует для нас закон, какие и когда богам угодны наименования, и мы так обращаемся к ним в молитвах, будто никаких других имен не знаем, и, я полагаю, это заведено прекрасно.",
    "source": "Кратил"
  },
  {
    "quote": "- Ведь невозможно, чтобы нечто находилось в чём-либо и не было им окружено.",
    "source": "Парменид"
  },
  {
    "quote": "Книга — немой учитель.",
    "source": "Вся великая философия в одной книге"
  },
  {
    "quote": "Не должно завидовать ни тем, кто не достоин зависти, ни тем, кто несчастен, но жалеть их.",
    "source": "Горгий"
  },
  {
    "quote": "(. . . ), если человеку предстоит что-либо припомнить, он должен уже знать это заранее. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Феодор. Да, Сократ, мне не стыдно сказать, а тебе, я думаю, услышать, какого подростка встретил я среди ваших граждан. И если бы он был хорош собой, то я, пожалуй, побоялся бы говорить слишком пылко, чтобы не показалось, будто я неравнодушен к нему: нет, в самом деле, не укоряй меня — он не то чтобы прекрасной наружности и скорее даже похож на тебя своим вздернутым носом и глазами навыкате, разве что черты эти у него не так выражены. Поэтому я говорю без страха.",
    "source": "Теэтет"
  },
  {
    "quote": "Каждую вещь губят свойственные ей зло и негодность, но если это ее не губит, то уж ничто другое ее не разрушит",
    "source": "Государство"
  },
  {
    "quote": "В демократическом государстве только и слышишь, как свобода прекрасна и что лишь в таком государстве стоит жить тому, кто свободен по своей природе",
    "source": "Государство"
  },
  {
    "quote": "Я каждый раз вижу сверху, с возвышения, как зрители плачут и испуганно глядят, пораженные тем, что я говорю. Ведь я должен внимательно следить за ними: если я заставлю их плакать, то сам, получая деньги, буду смеяться, а если заставлю смеяться, сам буду плакать, лишившись денег.",
    "source": "Ион"
  },
  {
    "quote": ". . . философ занимает промежуточное положение между мудрецом и невеждой.",
    "source": "Пир"
  },
  {
    "quote": "Внося во все успокоение, следуя разуму и постоянно в нем пребывая, созерцая истинное, божественное и непреложное и в нем обретая для себя пищу, душа полагает, что так именно должно жить, пока она жива, а после смерти отойти к тому, что ей сродни, и навсегда избавиться от человеческих бедствий. Федон",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Согласно этому учению, когда те сойдут в Аид, их укладывают на ложе, устраивают пирушку для этих благочестивых людей и делают так, что они проводят все остальное время уже в опьянении, с венками на голове; Мусей считает, что самая прекрасная награда за добродетель — это вечное опьянение.",
    "source": "Государство"
  },
  {
    "quote": "Всякое противное природе воздействие, оказываемое на нас с большой силой, болезненно, в то время как полное возвращение к естественному состоянию приятно; то, что совершается тихо и постепенно, остается неощутимым, в противном же случае дело обстоит наоборот; наконец, все то, что совершается без труда, может быть весьма ощутимо, но не сопровождается ни страданием, ни удовольствием.",
    "source": "Тимей"
  },
  {
    "quote": "Но к красноречию, Сократ, надо относиться так же, как ко всякому прочему средству состязания. Ведь и другие средства состязания не обязательно обращать против всех людей подряд по той лишь причине, что ты выучился кулачному бою, борьбе, обращению с оружием, став сильнее и друзей, и врагов, — не обязательно по этой причине бить друзей, увечить их и убивать.",
    "source": "Горгий"
  },
  {
    "quote": "Я восхищался характером, благоразумием и мужественным поведением этого человека (Сократа), равного которому по силе ума и самообладанию я никогда до сих пор и не чаял встретить.",
    "source": "Пир"
  },
  {
    "quote": "- Следовательно, на него не потому смотрят, что оно является рассматриваемым, но, наоборот, оно является рассмвтриваемым, поскольку на него смотрят. И не потому ведомое ведут, что оно является ведомым, но оно потому и ведомо, что его ведут. Наконец, не потому несомое несут, что оно несомо, но оно несомо потому, что его несут. -(Сократ).",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Вот уж простодушны мы были бы, если бы, исследуя знание, мы говорили, что это правильное мнение со знанием будь то отличительного признака, будь то чего другого. И выходит, Теэтет, что ни ощущение, ни правильное мнение, ни объяснение в связи с правильным мнением, пожалуй, не есть знание. Теэтет. Видимо, нет. Сократ. И мы все еще беременны знанием и мучимся им, милый друг, или уже все родили на свет? Теэтет. Клянусь Зевсом, с твоей легкой руки я сказал больше, чем в себе носил. Сократ. И все это наше повивальное искусство признает мертворожденным и недостойным воспитания? Теэтет. Решительно все.",
    "source": "Теэтет"
  },
  {
    "quote": "Надписи на гермах (изречения Гиппарха): \"Шествуй путем справедливым\", \"Друга не ввергни в обман ты\".",
    "source": "Гиппарх"
  },
  {
    "quote": "(. . . ), \"познавать\" означает восстанавливать знание, уже тебе принадлежавшее. И, называя это \"припоминанием\", мы бы, пожалуй, употребили правильное слово. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": ". . . существенное отличие классической философии от нововременной: \"точкой опоры\" Платон считал знание своего блага, а не, подобно Декарту, достоверность высказывания. (p. 41)",
    "source": "Федр"
  },
  {
    "quote": "Таким образом, память связана с чувственными ощущениями и знаниями, а воспоминание — с чисто духовным ощущением и знанием.",
    "source": "Менон"
  },
  {
    "quote": "Природа того живого существа вечна, а этого нельзя полностью передать ничему рожденному.",
    "source": "Тимей"
  },
  {
    "quote": "Гнев, страх, тоску, горесть, любовь, ревность, зависть и тому подобные чувства разве ты не считаешь своего рода страданиями души? ПРОТАРХ: Считаю. СОКРАТ: А не найдем ли мы, что эти страдания полны необычайных удовольствий?",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Ведь добродетель от нас отделили бессмертные боги Тягостным потом, но, если кто достигнет вершины, Легкой и ровною станет дорога, тяжкая прежде, — дорога приобретения добродетели. -(Гесиод).",
    "source": "Протагор"
  },
  {
    "quote": "— Пусть так, чужеземка, ты говорила прекрасно. Но если Эрот таков, какая польза от него людям? — А это, Сократ, — сказала она, — я сейчас и попытаюсь тебе объяснить. Итак, свойства и происхождение Эрота тебе известны, а представляет он собой, как ты говоришь, любовь к прекрасному. Ну, а если бы нас спросили: «Что же это такое, Сократ и диотима, любовь к прекрасному? » — или, выражаясь еще точнее: «Чего же хочет тот, кто любит прекрасное? »— Чтобы оно стало его уделом, — ответил я. — Но твой ответ, — сказала она, — влечет за собой следующий вопрос, а именно: «Что же приобретет тот, чьим уделом станет прекрасное? »Я сказал, что не могу ответить на такой вопрос сразу. — Ну, а если заменить слово «прекрасное» словом «благо» и спросить тебя: «Скажи, Сократ, чего хочет тот, кто любит благо? »— Чтобы оно стало его уделом, — отвечал я. — А что приобретает тот, чьим уделом окажется благо? — спросила она. — На это, — сказал я, — ответить легче. Он будет счастлив. — Правильно, счастливые счастливы потому, что обладают благом, — подтвердила она. — А спрашивать, почему хочет быть счастливым тот, кто хочет им быть, незачем. Твоим ответом вопрос, по-видимому, исчерпан. — Ты права, — согласился я. — Ну, а это желание и эта любовь присущи, по-твоему, всем людям, и всегда ли они желают себе блага, по-твоему? — Да, — отвечал я. — Это присуще всем. — Но если все и всегда любят одно и то же, — сказала она, — то почему же, Сократ, мы говорим не обо всех, что они любят, а об одних говорим так, а о других — нет? — Я и сам этому удивляюсь, — отвечал я. — Не удивляйся, — сказала она. — Мы просто берем одну какую-то разновидность любви и, закрепляя за ней название общего понятия, именуем любовью только ее, а другие разновидности называем иначе.",
    "source": "Пир"
  },
  {
    "quote": "Так вот, если добродетель — это нечто обитающее в душе и если к тому же она не может не быть полезной, значит, она и есть разум, ведь все, что касается души, само по себе не полезно и не вредно, но становится вредным или полезным благодаря разуму или по безрассудству. В согласии с этим рассуждением добродетель, коль скоро она полезна, и есть не что иное, как разум.",
    "source": "Менон"
  },
  {
    "quote": "\"Вот каким путем нужно идти в любви — самому или под чьим-либо руководством: начав с отдельных проявлений прекрасного, надо все время, словно бы по ступенькам, подниматься ради этой высшей красоты вверх — от одного прекрасного тела к двум, от двух — ко всем, а затем от прекрасных тел к прекрасным делам, а от прекрасных дел к прекрасным учениям, пока не поднимешься от этих учений к тому, которое и есть учение о высшей красоте, и не познаешь наконец, что же есть красота. \" (\"Пир\")",
    "source": "Диалоги"
  },
  {
    "quote": "Улучшать способен кто-нибудь один или очень немногие, именно знатоки верховой езды, а когда ухаживают за лошадьми и пользуются ими все, то портят их",
    "source": "Апология Сократа"
  },
  {
    "quote": "Но в род богов не позволено перейти никому, кто не был философом и не очистился до конца, -- никому, кто не стремился к познанию. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Разве мы не знаем, как искусно говорит элейский Паламед: его слушателям одно и то же представляется подобным и неподобным, единым и множественным, покоящимся и несущимся.",
    "source": "Федр"
  },
  {
    "quote": "(. . . ) слова бога необходимо ставить выше всего. Итак, чтобы понять, что означает изречение бога, мне казалось необходимым пойти ко всем, которые слывут знающими что-либо.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Не удовольствие, но ум более сроден благу и более подобен ему.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Вот, милый Эрот, дар тебе и возмещение: прекраснейшая и наилучшая покаянная песнь — в меру наших сил. Это из-за Федра пришлось ее пропеть, да еще в особо поэтических выражениях.",
    "source": "Федр"
  },
  {
    "quote": "Благочестие любимо богами потому, что оно благочестиво, или оно благочестиво потому, что его любят боги?",
    "source": "Евтифрон"
  },
  {
    "quote": ". . . словно они и на самом деле обрели в этом средство спасения и словно они родились не для трудов: им невдомек, что на самом деле облегчение явилось результатом трудов. Из постыдных же поблажек и малодушия, думаю я, обычно снова возникают труды.",
    "source": "Диалоги"
  },
  {
    "quote": "Сон и бодрствование, -- и из сна возникает бодрствование, а из бодрствования -- сон, а переходы в этом случае называются засыпанием и пробуждением. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Если Лисий или кто другой когда-либо написал или напишет для частных лиц либо для общества сочинение, касающееся гражданского устройства, и будет считать, что там всё ясно и верно обосновано, такой писатель заслуживает порицания, всё равно — выскажет его кто-нибудь или нет. Во сне ли или наяву быть в неведении относительно справедливости и несправедливости, зла и блага — это и впрямь не может не вызвать порицания, хотя бы толпа и превозносила такого человека.",
    "source": "Федр"
  },
  {
    "quote": "Я утверждаю, Калликл, что быть несправедливо ударенным по уху и отдать под нож своё тело, либо свой кошелёк вовсе не постыдно, но что гораздо постыднее и хуже — несправедливо бить и резать как меня, так и моё, что для обидчика украсть, закабалить, подкопаться под стену и вообще нанести какую бы то ни было обиду мне или моему — гораздо постыднее и хуже, чем для меня, обижаемого. — «Горгиас»",
    "source": "Мера всех вещей"
  },
  {
    "quote": "Ведь что такое \"знать\"? Приобрести знание и уже не терять его. А под забвением, если не ошибаемся, Симмий, мы понимаем утрату знания. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Таким образом, я стал вопрошать себя именем оракула: предпочел ли бы я оставаться таким, как есть, не будучи ни мудрым их мудростью, ни невежественным их не­ вежеством, или же, как они, быть и тем, и другим. И я ответил самому себе и оракулу, что для меня полезно оставаться таким, как есть.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Вот и утолять свои желания врачи разрешают, как правило, только здоровому: есть вволю, когда проголодаешься, или пить, когда почувствуешь жажду, а больному, как говорится, на всякое хотение необходимо терпение.",
    "source": "Избранные диалоги (вступ.ст., сост., прим. Витковского В.Е.) Серия: Бессмертная библиотека"
  },
  {
    "quote": "Не скажем ли мы, что в нашем теле есть душа? ПРОТАРХ: Ясно, что скажем. СОКРАТ: Откуда же, дорогой Протарх, оно взяло бы ее, если бы тело Вселенной не было одушевлено, заключая в себе то же самое, что содержится в нашем теле, но, сверх того, во всех отношениях более прекрасное?",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Если двое начнут что-нибудь обсуждать, то нечасто бывает, чтобы, высказав своё суждение и усвоив чужое, они пришли к согласному определению и на том завершили разговор, но обычно они разойдутся во взглядах, и один скажет другому, что тот выражается неверно или неясно, и вот уже оба разгневаны и каждый убеждён, будто другой в своих речах руководится лишь недоброжелательством и упорством, а о предмете исследования не думает вовсе.",
    "source": "Горгий"
  },
  {
    "quote": ". . . с Сократом никто не сравнится ни из древних, ни из современных людей, это заслуживает всяческого удивления. Например, к Ахиллу стоит близко Брасид, к Периклу — Нестор и Антинор, и для каждого можно подобрать сопоставимого человека. А Сократ настолько ставит всех в тупик, и сам, и его речи, что никто даже близко к нему не стоит, ни из современных, ни из древних. Поэтому если с кем-то его сравнивать, то не с людьми, а с силенами и сатирами; как его, так и его речи.",
    "source": "Пир"
  },
  {
    "quote": "В битве с бережливым началом эти речи одержат верх и с бесчестьем, как изгнанницу, вытолкнут вон стыдливость, обозвав ее глупостью, а рассудительность назовут недостатком мужества и выбросят ее, закидав грязью.",
    "source": "Государство"
  },
  {
    "quote": "Но вот уже время идти отсюда, мне -- чтобы умереть, вам -- чтобы жить; а кто из нас идет на лучшее, это ни для кого не ясно, кроме бога. \"Апология Сократа\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "(. . . ) помимо всего прочего тамошние люди блаженнее здешних еще и тем, что остаются все время бессмертными, если верно то, что об этом говорят.",
    "source": "Апология Сократа"
  },
  {
    "quote": "- Величайшая дружба существует между крайними противоположностями.",
    "source": "Лисид"
  },
  {
    "quote": "Кто не учтет природные качества своих будущих слушателей, кто не сумеет различать существующее по видам и охватывать одной идеей все единичное, тот никогда не овладеет искусством красноречия настолько, насколько это возможно для человека.",
    "source": "Федр"
  },
  {
    "quote": ". . . Ценны редкие вещи, самая же дешевая вещь — вода, хоть она и превосходна, по выражению Пиндара.",
    "source": "Эвтидем"
  },
  {
    "quote": "…пожалуй, вы и не найдете так легко тех людей, которые могли бы сделать это дело лучше вас.",
    "source": "Диалоги. Апология Сократа (сборник)"
  },
  {
    "quote": "От смерти уйти нетрудно, о мужи, а вот что гораздо труднее-уйти от нравственной порчи, потому что она идет скорее, чем смерть.",
    "source": "Апология Сократа"
  },
  {
    "quote": "В создаваемом нами государстве ты установишь, чтобы влюбленный был другом своему любимцу, вместе с ним проводил время и относился к нему как к сыну во имя прекрасного, если тот согласится. А в остальном пусть он так общается с тем, за кем ухаживает, чтобы никогда не могло возникнуть даже предположения, что между ними есть нечто большее. В противном случае он навлечет на себя упрек в грубости и в непонимании прекрасного.",
    "source": "Государство"
  },
  {
    "quote": "Вот от этого самого исследования, о мужи афиняне, с одной стороны, многие меня возненавидели, притом как нельзя сильнее и глубже, отчего произошло и множество клевет, а с другой стороны, начали мне давать это название мудреца, потому что присутствующие каждый раз думают, что сам я мудр в том, относительно чего я отрицаю мудрость другого. А на самом деле, о мужи, мудрым-то оказывается бог, и этим изречением он желает сказать, что человеческая мудрость стоит немногого или вовсе ничего не стоит, и, кажется, при этом он не имеет в виду именно Сократа, а пользуется моим именем для примера, все равно как если бы он говорил, что из вас, о люди, мудрейший тот, кто, подобно Сократу, знает, что ничего-то по правде не стоит его мудрость. Ну и что меня касается, то я и теперь, обходя разные места, выискиваю и допытываюсь по слову бога, не покажется ли мне кто-нибудь из граждан или чужеземцев мудрым, и, как только мне это не кажется, спешу поддержать бога и показываю этому человеку, что он не мудр.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Кто в положенный человеку срок не способен жить, того, не нужно и лечить, потому что такой человек бесполезен и для себя, и для общества.",
    "source": "Государство"
  },
  {
    "quote": "Каким каждый человек ощущает нечто, таким, скорее всего, оно и будет для каждого.",
    "source": "Теэтет"
  },
  {
    "quote": "Как только в нас, живых существах, расстраивается гармония, так вместе с тем разлаживается природа и появляются страдания. . . Когда же гармония вновь налаживается и возвращается к своей природе, то следует сказать, что возникает удовольствие",
    "source": "Филеб"
  },
  {
    "quote": "Разве ты не замечал у тех, кого называют хотя и дурными людьми, но умными, как проницательна их душонка и как они насквозь видят то, что им надо? Значит, зрение у них неплохое, но оно вынуждено служить их порочности, и, чем острее они видят, тем больше совершают зла.",
    "source": "Государство"
  },
  {
    "quote": "Большинство считает, что знание не обладает силой и не может руководить и начальствовать: потому-то и не размышляют о нем.",
    "source": "Сочинения в четырех томах. Т. 1 (сборник)"
  },
  {
    "quote": "Вероятно, если сравнить тех юношей, что толкаются в судах и тому подобных местах, с теми, что проводят время в философии и ученых беседах, что то воспитание первых будет рабским перед свободным воспитанием вторых.",
    "source": "Теэтет"
  },
  {
    "quote": "Будь­те уве­ре­ны, что если вы меня тако­го, как я есть, убье­те, то вы боль­ше повреди­те себе, неже­ли мне. . . пото­му что я не думаю, чтобы худ­ше­му было поз­во­ле­но вредить луч­ше­му.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Между тем величайшие для нас блага возникают от неистовства, правда, когда оно уделяется нам как божий дар.",
    "source": "Федр"
  },
  {
    "quote": "Ведь родных людей всегда надо стремиться узнать в беседе.",
    "source": "Политик"
  },
  {
    "quote": ". . . знание на самом деле не что иное, как припоминание: то, что мы теперь припоминаем, мы должны были знать в прошлом.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "А рассудим-ка еще вот как — велика ли надежда, что смерть есть благо? Умереть, говоря по правде, значит одно из двух: или перестать быть чем бы то ни было, так что умерший не испытывает никакого ощущения от чего бы то ни было, или же это есть для души какой-то переход, переселение ее отсюда в другое место, если верить тому, что об этом говорят. И если бы это было отсутствием всякого ощущения, все равно что сон, когда спят так, что даже ничего не видят во сне, то смерть была бы удивительным приобретением. Мне думается, в самом деле, что если бы кто-нибудь должен был взять ту ночь, в которую он спал так, что даже не видел сна, сравнить эту ночь с остальными ночами и днями своей жизни и, подумавши, сказать, сколько дней и ночей прожил он в своей жизни лучше и приятнее, чем ту ночь, то, я думаю, не только всякий простой человек, но и сам Великий царь нашел бы, что сосчитать такие дни и ночи сравнительно с остальными ничего не стоит. Так если смерть такова, я со своей стороны назову ее приобретением, потому что таким-то образом выходит, что вся жизнь ничем не лучше одной ночи.",
    "source": "Апология Сократа"
  },
  {
    "quote": "А ведь если справедливость — это способность души, то более способная душа будет и более справедливой: такая душа, милейший, оказалась у нас достойнее.",
    "source": "Иппий Меньший"
  },
  {
    "quote": "Возвращаясь к изречению, я спрашивал сам себя, что бы я для себя предпочел, оставаться ли мне так, как есть, не будущий ни мудрым их мудростью, ни невежественным их невежеством, или, как они, быть и тем и другим. И я отвечал самому себе и оракулу, что для меня выгоднее оставаться как есть.",
    "source": "Апология Сократа"
  },
  {
    "quote": ". . . один лишь диалектический метод придерживается правильного пути: отбрасывая предположения, он подходит к первоначалу с целью его обосновать; он потихоньку высвобождает, словно из какой-то варварской грязи, зарывшийся туда взор нашей души и направляет его ввысь, пользуясь в качестве помощников и попутчиков теми искусствами, которые мы разобрали. По привычке мы не раз называли их науками, но тут требовалось бы другое название, потому что приемы эти не столь очевидны, как наука, хотя и более отчетливы, чем мнение.",
    "source": "Государство"
  },
  {
    "quote": "У людей была бы полнейшая возможность, как я говорю, творить все что угодно, если бы у них была та способность, которой, как говорят, обладал некогда предок Лида. Он был пастухом и батрачил у тогдашнего правителя Лидии; как-то раз, при проливном дожде и землетрясении, земля кое-где расселась, и образовалась трещина в том месте, где он пас свое стадо. Заметив это, он из любопытства спустился в расселину и увидел там, как рассказывают, разные диковины, между прочим медного коня, полого и снабженного дверцами. Заглянув внутрь, он увидел мертвеца, на вид больше человеческого роста. На мертвеце не было ничего, только на руке — золотой перстень. Пастух снял его и взял себе, а затем вылез наружу. Когда пришла пора пастухам собраться на сходку, как они обычно делали каждый месяц, чтобы отчитаться перед царем о состоянии стада, и он отправился туда, а на руке у него был перстень. Так вот, когда он сидел среди пастухов, случилось ему повернуть перстень камнем к ладони, и, только это произошло, он стал невидимкой, и сидевшие рядом с ним говорили о нем уже как об отсутствующем. Он подивился, нащупал снова перстень и повернул его камнем наружу, а чуть повернул, снова стал видимым. Заметив это, пастух начал пробовать, действительно ли перстень обладает таким свойством, и всякий раз получалось, что, стоило только повернуть перстень камнем к ладони, он делался невидимым, когда же он поворачивал его камнем наружу — видимым. Поняв это, он сразу устроил так, что попал в число вестников, посланных к царю. А получив к царю доступ, совратил его жену, вместе с ней напал на него, убил и захватил власть. Если бы было два таких перстня — один на руке у человека справедливого, а другой у несправедливого, тогда, надо полагать, ни один из них не оказался бы настолько твердым, чтобы остаться справедливым и решительно воздержаться от присвоения чужого имущества и не притрагиваться к нему, хотя и тот и другой имели бы возможность без всякой опаски брать что угодно на рыночной площади, проникать в дома и сходиться с кем вздумается, убивать, освобождать из заключения кого захочет — вообще действовать среди людей так, словно он равен богу. Поступая таким образом, обладатели перстней нисколько не отличались бы друг от друга: оба они пришли бы к одному и тому же. Вот это и следует признать сильнейшим доказательством того, что никто не бывает справедливым по своей воле, но лишь по принуждению, раз каждый человек не считает справедливость самое по себе благом, и, где только в состоянии поступать несправедливо, он так и поступает.",
    "source": "Государство"
  },
  {
    "quote": "Запомни хорошенько, мой дорогой Критон: Когда ты говоришь неправильно, это не только само по себе скверно, но и душе причиняешь зло. Так не теряй мужества и говори, что хоронишь мое тело, а хорони как тебе заблагорассудится и как по твоему мнению, требует обычай. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "-- Мне тоже кажется, что истинных мнений люди лишаются невольно. -- Стало быть, это получается, когда людей обкрадывают, обольщают или насилуют? Обкраденными я называю тех, кто дал себя переубедить или забвчив: одних незаметным для них образом обкрадывает время, других -- словесные доводы. Подвергшихся насилию я называю тех, кого страдание или горе заставили изменить свое мнение. Обольщенными же тех, кто изменил своё мнение, завороженный удовольствиями или охваченный страхом перед чем-нибудь. -- Все обманчивое, естественно, обольщает.",
    "source": "Государство"
  },
  {
    "quote": "Ведь, кажется мне, я узнал, что значит пословица «прекрасное — трудно».",
    "source": "Большой Иппий"
  },
  {
    "quote": "Не знаю, доводилось ли кому-либо видеть таящиеся в нем изваяния, когда он раскрывался по-настоящему, а мне как-то раз довелось, и они показались мне такими божественными, золотыми, прекрасными и удивительными, что я решил сделать вскорости все, чего Сократ ни потребует.",
    "source": "Пир"
  },
  {
    "quote": "Можем ли мы знать, какое искусство нас улучшает, если не знаем, что мы такое?",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Труд­нее —уйти от нрав­ст­вен­ной пор­чи, пото­му что она идет ско­рее, чем смерть. И вот я, чело­век тихий и старый, настиг­нут тем, что идет тише, а мои обви­ни­те­ли, люди силь­ные и про­вор­ные, — тем, что идет про­вор­нее, — нрав­ст­вен­ною пор­чей. И вот я, осуж­ден­ный вами, ухо­жу на смерть, а они, осуж­ден­ные исти­ною, ухо­дят на зло и неправ­ду; и я оста­юсь при сво­ем нака­за­нии, и они — при сво­ем.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Любое умение в отрыве от справедливости и других добродетелей оказывается хитростью, но не мудростью.",
    "source": "Менексен"
  },
  {
    "quote": "Для Платона, как и для всей античности, характерны представления об одушевленном космосе. Отсюда учение о макрокосме — Вселенной и микрокосме — человеке, обладающих аналогичной структурой, но представленных в разных пропорциях.",
    "source": "Филеб"
  },
  {
    "quote": "— Как же можно убедить тех, кто и слушать-то не станет?",
    "source": "Государство"
  },
  {
    "quote": "«А не мудростью ли мудры мудрецы, и не в силу ли блага бывает благим все благое? »",
    "source": "Большой Иппий"
  },
  {
    "quote": "- Ведь страх — это ожидание грядущей беды.",
    "source": "Лахет"
  },
  {
    "quote": ". . . Человеческие дела не заслуживают особых забот, но всё же необходимо о них заботиться, хотя счастья в этом нет.",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": "Если б умели мы разум создать и вложить в человека, Много бы выпало им очень великих наград — . . . То у хороших отцов злых не бывало б детей: Речи разумные их убеждала б; однако на деле, Как ни учи, из дурных добрых людей не создашь. -(Феогнид).",
    "source": "Менон"
  },
  {
    "quote": "Небытие оказалось причастным бытию.",
    "source": "Софист"
  },
  {
    "quote": "Но, по-твоему, ты знаешь, как должен говорить раб? Ион. Да. Сократ. Например, что должен сказать раб-волопас, укрощающий взбесившихся быков, по-твоему, будет лучше знать рапсод, а не волопас? Ион. Нет, конечно. Сократ. Или то, что должна сказать женщина-пряха, прядущая шерсть? Ион. Нет.",
    "source": "Ион"
  },
  {
    "quote": "А всё и целое, по-твоему, — одно и то же или разное? -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "- Все до сих пор нами сказанное, за незначительными исключениями, описывало вещи как они были созданы умом-демиургом.",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": ". . . из вас, о люди, мудрейший тот, кто, подобно Сократу, знает, что ничего-то по правде не стоит его мудрость.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Толпа ведь, попросту говоря, ничего не понимает, и что те затянут, тому и подпевает. А пускаться в бегство, не имея сил убежать, — это значит только изобличить самого себя; глупо даже пытаться, у людей это непременно вызовет еще большую неприязнь, так как они подумают, что такой человек, помимо всего, еще и коварен.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Людей достойных и честных — и мужчин, и женщин — я зову счастливыми, несправедливых и дурных — несчастными.",
    "source": "Горгий"
  },
  {
    "quote": "А ведь самое лучшее — это не война, не междоусобия: не дай бог, если в них возникнет нужда; мир же — это всеобщее дружелюбие.",
    "source": "Законы"
  },
  {
    "quote": "Когда душа остается безучастной к потрясениям тела, называй то, что ты теперь именуешь забвением, отсутствием ощущений.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Оказывается, уменье произнести прекрасную похвальную речь состоит вовсе не в этом, а в том, чтобы приписать предмету как можно больше прекрасных качеств, не думая, обладает он ими или нет: не беда, стало быть, если и солжешь.",
    "source": "Пир"
  },
  {
    "quote": "Так вот, я был слишком самонадеян, когда полагал, что скажу хорошую речь, раз знаю верный способ воздать хвалу любому предмету. Оказывается, уменье произнести прекрасную похвальную речь состоит вовсе не в этом, а в том, чтобы приписать предмету как можно больше прекрасных качеств, не думая, обладает он ими или нет: не беда, стало быть, если и солжешь. Видно, заранее был уговор, что каждый из нас должен лишь делать вид, что восхваляет Эрота, а не восхвалять его в самом деле. Поэтому-то вы, наверное, и приписываете Эроту все, что угодно, любые свойства, любые заслуги, лишь бы выставить его в самом прекрасном и благородном свете — перед теми, разумеется, кто не знает его, но никак не перед людьми осведомленными.",
    "source": "Пир"
  },
  {
    "quote": "Так и следует делать — говорить то, что думаешь. (Сократ)",
    "source": "Теэтет"
  },
  {
    "quote": "Все возникшее нуждается для своего возникновения в некоей причине.",
    "source": "Тимей"
  },
  {
    "quote": "Взаимное общение в беседе — это одно, а публичное выступление — совсем другое.",
    "source": "Протагор"
  },
  {
    "quote": "Истину вообще нельзя опровергнуть.",
    "source": "Горгий"
  },
  {
    "quote": "— Так иди же вперед, — говорит он, — и отвечай: когда ты признаёшь, что Зевс и все остальные боги — твои, ты тем самым считаешь, что волен их продавать, дарить и всячески использовать по своему разумению, как и других животных? А я, Критон, как бы пораженный насмерть этим рассуждением, остался безгласен. Но Ктесипп, желая прийти мне на помощь, воскликнул: — Геракл меня побери! Да это чудо что за рассуждение! А Дионисодор на это: — Так что же, Геракл — это «тебя побери» или «тебя побери» — это Геракл? И Ктесипп отвечал: — Великий Посейдон! Потрясающие слова! Отступаюсь: эти мужи непобедимы.",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Те, что летят из ворот полированной кости слоновой, Истину лишь заслоняют и сердце людское морочат; Те, что из гладких ворот роговых вылетают наружу, Те роковыми бывают, и все в них свершается точно. Гомер",
    "source": "Хармид"
  },
  {
    "quote": "Соответственно я соглашаюсь и с большинством, по крайней мере в том, что мерило мусического искусства — удовольствие. Однако прекраснейшей я признаю ту Музу, что доставляет наслаждение не первым встречным, но людям наилучшим, получившим достаточно хорошее воспитание, в особенности же ту Музу, которая доставляет его человеку, выделяющемуся своей добродетелью и воспитанием. Мы потому утверждаем необходимость добродетели для тех, кто судит об этих вопросах, что им нужно быть причастными ко всей остальной разумности, особенно к мужеству. Ибо истинный судья не должен судить под влиянием театральных зрителей, не должен быть ошеломлён шумом толпы и своей собственной невоспитанностью. Человек сведущий не должен из-за недостатка мужества, из-за трусости легкомысленно произносить ложное суждение теми же устами, которыми призывал он богов пред началом суда. Ведь судья восседает в театре не как ученик зрителей, но, по справедливости, как их учитель, чтобы оказывать противодействие тем, кто доставляет зрителям неподобающее и ненадлежащее удовольствие. Именно таков был старинный эллинский закон. Он не был таким, как нынешние сицилийские и италийские законы, предоставляющие решение толпе зрителей, так что победителем является тот, за кого всего больше было поднято рук. Этот закон погубил и самих поэтов, ибо они в своём творчестве стали приноравливаться к дурному вкусу своих судей, так что зрители воспитывают сами себя. Он извратил и удовольствие, доставляемое театром, ибо следовало, чтобы зрители усовершенствовали свой вкус, постоянно слыша о нравах лучших, чем у них самих. Теперь же дело обстоит как раз наоборот.",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": "Бог впервые все это упорядочил (стихию), а затем составил из этого нашу Вселенную — единое живое существо, заключающее в себе все остальные живые существа, как смертные, так и бессмертные.",
    "source": "Тимей"
  },
  {
    "quote": "Если демиург любой вещи взирает на неизменно сущее и берет его в качестве первообраза при создании идеи и свойств данной вещи, все необходимо выйдет прекрасным; если же он взирает на нечто возникшее и пользуется им как первообразом, произведение его выйдет дурным.",
    "source": "Тимей"
  },
  {
    "quote": "- Если покой достаточно глубок, то сон почти не нарушается грезами, но если внутри остались еще сильные движения, то они сообразно своей природе и месту порождают соответствующие по свойствам и числу изображения, отражающиеся внутри нас и вспоминающиеся после пробуждения как совершившееся вне нас.",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "Некогда заявляли, что ум — их союзник — вечно властвует над Вселенной. . . Ум относится к тому роду, который был назван причиной всех вещей.",
    "source": "Филеб"
  },
  {
    "quote": "Чтобы изобразить нежность бога, нужен такой поэт, как Гомер. Утверждая, например, что Ата богиня, и притом нежная, — по крайней мере, стопы у нее нежны, Гомер выражается так: \"Нежны стопы у нее: не касается ими Праха земного она, по главам человеческим ходит\".",
    "source": "Пир"
  },
  {
    "quote": "- . . . таков был у древних способ философствовать: лаконское немногословие. .",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "- Я полагаю, что полон смысла стих Гомера: \"Ежели двое идут, то придумать старается каждый\", — потому что все мы, люди, вместе как-то способнее ко всякому делу, слову и мысли. \"Один же, хотя бы и мыслил\", сейчас же озирается в поисках, кому бы сообщить свою мысль и у кого бы найти ей поддержку.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Когда афиняне совещаются относительно здоровья своих сограждан, им неважно, беден или богат тот, кто их убеждает, но они заинтересованы в том, чтобы советчик их был врачом.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": ". . . Ведь негодяю лучше не жить, потому что жизнь его непременно будет и скверной, и несчастной.",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Ведь кто, любезный Алкивиад, имеет власть делать, что хочет, а ума не имеет, тот — частное ли это лицо, или город — до чего должен дойти? До чего дойдет больной, которому дана власть делать, что угодно, а способность врачевания не дана, — больной, который так тиранствует, что никто не может и укорить его? Не разрушится ли, как и следует, его тело?",
    "source": "Диалоги об Атлантиде"
  },
  {
    "quote": "- А неужели ты, чудесный мой, думаешь, что может недоставать добродетели такому человеку, коему ведомо все добро во всех его проявлениях — сущее, бывшее и будущее — и точно так же и зло? И что он испытывает недостаток в рассудительности, справедливости и благочестии — он единственный, кому по силам в божественных делах и в человеческих тщательно взвесить, что опасно и что безопасно, и обрести блага, зная, как правильно обращаться к богам и людям?",
    "source": "Лахет"
  },
  {
    "quote": "Ошибки в различного рода деятельности проистекают именно от такого вот заблуждения — когда невежда воображает, что он — знаток.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "От смерти уйти нетрудно, о мужи, а вот что гораздо труднее — уйти от нравственной порчи, потому что она идет скорее, чем смерть. И вот я, человек тихий и старый, настигнут тем, что идет тише, а мои обвинители, люди сильные и проворные, — тем, что идет проворнее, — нравственною порчей. И вот я, осужденный вами, ухожу на смерть, а они, осужденные истиною, уходят на зло и неправду; и я остаюсь при своем наказании, и они — при своем. Так оно, пожалуй, и должно было случиться, и мне думается, что это правильно. <. . . >",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Если же иное существует, то не в меньшей степени нужно полагать существующими и его части.",
    "source": "Софист"
  },
  {
    "quote": "Когда есть вопрос и ответ, кто является лицом утверждающим — спрашивающий или дающий ответ? АЛКИВИАД. Мне кажется, Сократ, что дающий ответ.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Страдание и удовольствие возникают по природе своей совместно, в смешанном (κοινώ) роде.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Государство возникает, <…> когда каждый из нас не может удовлетворить сам себя, но во многом еще нуждается.",
    "source": "Государство"
  },
  {
    "quote": "Если у кого-нибудь, словно у особо плодоносного дерева, мозг рождает в избытке струящееся семя, такой человек по различным поводам испытывает много терзаний, но и много удовольствий, то вожделея, то насыщая вожделение; обуреваемый сильнейшими удовольствиями и неудовольствиями, он живет в состоянии безумия большую часть жизни.",
    "source": "Диалоги"
  },
  {
    "quote": "Хорошо, когда государству нелегко подражать своим врагам в дурном.",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": "А что может быть позорней такой славы, когда о нас думают, будто мы ценим деньги больше, чем друзей?",
    "source": "Критон"
  },
  {
    "quote": "Если кто-либо чего-то не знает, душа его по необходимости в этом колеблется.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "— По-видимому, не в природе человека по собственной воле идти вместо блага на то, что считаешь злом; когда же люди вынуждены выбирать из двух зол, никто, очевидно, не выберет большего, если есть возможность выбрать меньшее.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Ни один бог не замышляет людям зла, да и я ничего не делаю злонамеренно, просто я не вправе уступать лжи и утаивать истинное. -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "- Ведь, я полагаю, это не в обычае богов — дать, подобно жалкому ростовщику, переубедить себя с помощью даров. -(Сократ).",
    "source": "Алкивиад Второй"
  },
  {
    "quote": "Значит, ты не находишь, что одни законы бывают лучше, другие — хуже? КРАТИЛ. Конечно, нет.",
    "source": "Кратил"
  },
  {
    "quote": "Творившие наш род знали заранее, какая безудержность в еде и питье будет обуревать нас; они предвидели, что по своей жадности мы станем поглощать и того и другого больше, чем велят умеренность и необходимость.",
    "source": "Тимей"
  },
  {
    "quote": "«Так не будет ли и все прекрасное прекрасным благодаря прекрасному? »",
    "source": "Большой Иппий"
  }
]