[
  {
    "quote": "Когда же граждане столицы и ее окрестностей стали у него достаточно образованными и все восхищались его умом, Гиппарх, задумав дать образование жителям сел, расставил по дорогам, на полпути между городом и каждым домом, гермы и, выбрав из своей собственной мудрости и из той, коей он был обучен, самое, по его мнению,…",
    "source": "Гиппарх"
  },
  {
    "quote": "- Я ведь причисляю к добродетели кроме мужества рассудительность, справедливость и все прочее в том же роде.",
    "source": "Лахет"
  },
  {
    "quote": "- Это даровано мне самим богом — немедленно распознавать влюбленного и любимого.",
    "source": "Лисид"
  },
  {
    "quote": "Одним словом, разве не все, к чему стремится душа и что она претерпевает, оканчивается счастливо, если ею управляет разум, и несчастливо — если безрассудство?",
    "source": "Менон"
  },
  {
    "quote": "В образцово устроенном государстве жены должны быть общими, дети — тоже, да и все их воспитание будет общим.",
    "source": "Государство"
  },
  {
    "quote": "Таким образом, в тех государствах, где отдаваться поклонникам считается предосудительным, это мнение установилось из за порочности тех, кто его придерживается, то есть своекорыстных правителей и малодушных подданных; а в тех, где это просто признается прекрасным, этот порядок идет от косности тех, кто его завел.",
    "source": "Пир"
  },
  {
    "quote": ". . . вполне существующее вполне познаваемо, а совсем не существующее совсем и непознаваемо.",
    "source": "Государство"
  },
  {
    "quote": "Считают ли они нас хорошими или нет. Дело в том, что большинство людей не в такой же мере лишено способности разбираться в других людях — худы те или хороши, — в какой оно лишено добродетели.",
    "source": "Диалоги"
  },
  {
    "quote": "Но врач изменяет состояния лекарствами, а софист — рассуждениями.",
    "source": "Теэтет"
  },
  {
    "quote": "Хорошее правление, если только оно бывает, следует искать у одного, двоих или во всяком случае немногих людей.",
    "source": "Политик"
  },
  {
    "quote": "Пока кто влюблён, он вреден и надоедлив, когда же пройдёт его влюблённость, он становится вероломным.",
    "source": "Федр"
  },
  {
    "quote": "- И даже если бы было такое знание, чтобы делать людей бессмертными, то без знания, что делать из своего бессмертия, — и тут нельзя признать никакой пользы…",
    "source": "Диалоги. Протагор, Большой Иппий, Иппий Меньший, Евтидем, Евтифрон, Апология Сократа, Критрон"
  },
  {
    "quote": "Мы установили повелевающую часть познавательного искусства.",
    "source": "Политик"
  },
  {
    "quote": "Ибо я верю, что то, что я буду гово­рить, — прав­да, и пусть никто из вас не ждет ниче­го дру­го­го; да и непри­лич­но было бы мне в моем воз­расте высту­пать перед вами, о мужи, напо­до­бие юно­ши с при­ду­ман­ною речью.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Сам же я даром воображения не владею, вот я и взял то, что было мне всего доступнее, -- Эзоповы басни. Я знал их наизусть и первые же, какие пришли мне на память, перелажил стихами. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "(. . . ) для людей всего дороже доблесть и справедливость, обычаи и закон. -(Сократ). \"Критон, или о должном\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Что можно сказать о тех-то, которые худо проводят жизнь в философии? А эти с самой молодости не знают дороги ни на площадь, ни туда, где находится суд, или совет, или иное какое место общественного городского собрания; законов и определений, произносимых или написанных, и не видят и не слышат; стремление же к партизанству для получения правительственной должности, сходки, ужины, пирушки с флейтщицами и во сне им не грезятся. Хорошо или худо чье-нибудь состояние в городе, приключилось ли кому несчастье чрез предков, либо от мужей, или жен, это ему менее известно, чем то, сколько, по пословице, в море ведер. И он даже не знает, что всего этого не знает; потому что чуждается таких познаний, — не ради молвы, а оттого, что в городе находится и жительствует только его тело, а мысль почитает всё это маловажным и ничтожным, и, по словам Пиндара, с презрением носясь всюду, измеряет глубину и поверхность земли, взлетает выше неба в астрономи и, внедряясь совершенно во всю природу каждого существа, вообще не нисходит ни к чему близкому. Феодор. Как это говоришь ты, Сократ? Сократ. Ведь так же, Феодор, астрономничал и Фалес, когда, смотря вверх, упал в колодезь, а одна остроумная и шутливая фракийская служанка посмеялась над ним и сказала: небесное-то домогается узнать, а что пред глазами и под ногами у него, того не видит. Эта же насмешка приложима ко всем, которые проводят время в философии. Такой человек, поистине, не знает ни ближнего, ни соседа, — не знает не только, что̀ он делает, но и человек ли он, или какая скотина. А между тем что такое человек, и что такой природе, преимущественно пред другими, свойственно делать или испытывать, — это он разыскивает и исследывает. Понимаешь, Феодор, или нет?",
    "source": "Полное собрание сочинений в одном томе"
  },
  {
    "quote": ". . . Делать то, что вздумается, вовсе не означает быть всемогущим.",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Ведь рабство с молодости отнимает у них развитие, прямоту и независимость, заставляя их кривить и в еще нежные души вселяя великое опасение и страх; не умея совмещать этого страха и опасения со справедливостию и истиною, и тотчас обращаясь ко лжи и к обидам друг другу, они крайне искажаются и портятся; и таким образом, не имея ничего здравого в уме, из детей становятся мужами, полными убеждения, что вместе с тем сделались они сильными и мудрыми.",
    "source": "Теэтет"
  },
  {
    "quote": "Это вроде того как если бы мы писали картину, а кто-нибудь подошел и стал порицать нас за то, что для передачи самых красивых частей живого существа мы не пользуемся самыми красивыми красками: например, если глаза, хотя это самое красивое, были бы нарисованы не пурпуром, а черным цветом. d Пожалуй, было бы уместно, защищаясь от таких упреков, сказать: \"Чудак, не думай, будто мы должны рисовать глаза до того красивыми, что они и на глаза-то вовсе не будут похожи; то же самое относится и к другим частям тела, — ты смотри, выходит ли у нас красивым все в целом, когда мы каждую часть передаем подобающим образом",
    "source": "Государство"
  },
  {
    "quote": "- Ведь не можешь же ты думать, что Гомер, божественнейший и мудрейший из поэтов, не знал, что невозможно «знать скверно» (не кто иной, как он, сказал, что Маргит знал многое, но знал все это скверно), однако он говорит намеками, заменяя слово «зло» словом «скверно», а слово «знать» — словом «знал». -(Сократ).",
    "source": "Алкивиад Второй"
  },
  {
    "quote": "Нет, Сократ, послушайся ты нас, твоих воспитателей, и не ставь ничего выше справедливости — ни детей, ни жизни, ни еще чего-нибудь, чтобы, придя в Аид, ты мог этим оправдаться перед теми, кто правит там.",
    "source": "Критон"
  },
  {
    "quote": ". . . Я не вправе уступать лжи и утаивать истинное.",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "То, что находится в ином месте сравнительно с самим собой, пребывающим в себе самом, не должно ли быть иным по отношению к самому себе вследствие этого пребывания в другом месте?",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "— Негодующее начало души зачастую может быть воспроизведено различным образом, а вот рассудительный и спокойный нрав человека, который никогда не выходит из себя, нелегко воспроизвести, и, если уж он воспроизведен, людям бывает трудно его заметить и понять, особенно на всенародных празднествах или в театрах, где собираются самые разные люди, ведь для них это было бы воспроизведением чуждого им состояния.",
    "source": "Государство"
  },
  {
    "quote": "(. . . ) несправедливый поступок есть зло и позор для совершающего его, и притом во всех случаях. -(Сократ). \"Критон, или о должном\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Пока в государствах не будут царствовать философы, либо так называемые нынешние цари и владыки не станут благородно и основательно философствовать и это не сольется воедино — государственная власть и философия, и пока не будут в обязательном порядке отстранены те люди — а их много, — которые ныне стремятся порознь либо к…",
    "source": "Государство"
  },
  {
    "quote": "Так много было доводов, а все опрокинуты, и только один стоит твердо — что чинить несправедливость опаснее, чем терпеть, и что не казаться хорошим должно человеку, но быть хорошим и в частных делах, и в общественных, и это главная в жизни забота. c",
    "source": "Горгий"
  },
  {
    "quote": "Кто скажет, кто решит, Не смерть ли наша жизнь, Не жизнь ли — смерть? -(Эври­пид).",
    "source": "Горгий"
  },
  {
    "quote": "Но какое из существующих теперь государственных устройств ты считаешь для нее подобающим? — Нет такого. На это-то я и сетую, что ни одно из нынешних государственных устройств недостойно натуры философа. Такая натура при них извращается и меняет свой облик. Подобно тому как иноземные семена, пересаженные…",
    "source": "Государство"
  },
  {
    "quote": "Тот же, кто проявляет заботу об имуществе, заботится и не о себе и не о том, что ему принадлежит, но о вещах еще более отдаленных.",
    "source": "Алкивиад Первый"
  }
]