[
  {
    "quote": "Когда же граждане столицы и ее окрестностей стали у него достаточно образованными и все восхищались его умом, Гиппарх, задумав дать образование жителям сел, расставил по дорогам, на полпути между городом и каждым домом, гермы и, выбрав из своей собственной мудрости и из той, коей он был обучен, самое, по его мнению,…",
    "source": "Гиппарх"
  },
  {
    "quote": "- Я ведь причисляю к добродетели кроме мужества рассудительность, справедливость и все прочее в том же роде.",
    "source": "Лахет"
  },
  {
    "quote": "- Это даровано мне самим богом — немедленно распознавать влюбленного и любимого.",
    "source": "Лисид"
  },
  {
    "quote": "Одним словом, разве не все, к чему стремится душа и что она претерпевает, оканчивается счастливо, если ею управляет разум, и несчастливо — если безрассудство?",
    "source": "Менон"
  },
  {
    "quote": "В образцово устроенном государстве жены должны быть общими, дети — тоже, да и все их воспитание будет общим.",
    "source": "Государство"
  },
  {
    "quote": "Таким образом, в тех государствах, где отдаваться поклонникам считается предосудительным, это мнение установилось из за порочности тех, кто его придерживается, то есть своекорыстных правителей и малодушных подданных; а в тех, где это просто признается прекрасным, этот порядок идет от косности тех, кто его завел.",
    "source": "Пир"
  },
  {
    "quote": ". . . вполне существующее вполне познаваемо, а совсем не существующее совсем и непознаваемо.",
    "source": "Государство"
  },
  {
    "quote": "Считают ли они нас хорошими или нет. Дело в том, что большинство людей не в такой же мере лишено способности разбираться в других людях — худы те или хороши, — в какой оно лишено добродетели.",
    "source": "Диалоги"
  },
  {
    "quote": "Но врач изменяет состояния лекарствами, а софист — рассуждениями.",
    "source": "Теэтет"
  },
  {
    "quote": "Хорошее правление, если только оно бывает, следует искать у одного, двоих или во всяком случае немногих людей.",
    "source": "Политик"
  },
  {
    "quote": "Пока кто влюблён, он вреден и надоедлив, когда же пройдёт его влюблённость, он становится вероломным.",
    "source": "Федр"
  },
  {
    "quote": "- И даже если бы было такое знание, чтобы делать людей бессмертными, то без знания, что делать из своего бессмертия, — и тут нельзя признать никакой пользы…",
    "source": "Диалоги. Протагор, Большой Иппий, Иппий Меньший, Евтидем, Евтифрон, Апология Сократа, Критрон"
  },
  {
    "quote": "Мы установили повелевающую часть познавательного искусства.",
    "source": "Политик"
  },
  {
    "quote": "Ибо я верю, что то, что я буду гово­рить, — прав­да, и пусть никто из вас не ждет ниче­го дру­го­го; да и непри­лич­но было бы мне в моем воз­расте высту­пать перед вами, о мужи, напо­до­бие юно­ши с при­ду­ман­ною речью.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Сам же я даром воображения не владею, вот я и взял то, что было мне всего доступнее, -- Эзоповы басни. Я знал их наизусть и первые же, какие пришли мне на память, перелажил стихами. -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "(. . . ) для людей всего дороже доблесть и справедливость, обычаи и закон. -(Сократ). \"Критон, или о должном\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Что можно сказать о тех-то, которые худо проводят жизнь в философии? А эти с самой молодости не знают дороги ни на площадь, ни туда, где находится суд, или совет, или иное какое место общественного городского собрания; законов и определений, произносимых или написанных, и не видят и не слышат; стремление же к партизанству для получения правительственной должности, сходки, ужины, пирушки с флейтщицами и во сне им не грезятся. Хорошо или худо чье-нибудь состояние в городе, приключилось ли кому несчастье чрез предков, либо от мужей, или жен, это ему менее известно, чем то, сколько, по пословице, в море ведер. И он даже не знает, что всего этого не знает; потому что чуждается таких познаний, — не ради молвы, а оттого, что в городе находится и жительствует только его тело, а мысль почитает всё это маловажным и ничтожным, и, по словам Пиндара, с презрением носясь всюду, измеряет глубину и поверхность земли, взлетает выше неба в астрономи и, внедряясь совершенно во всю природу каждого существа, вообще не нисходит ни к чему близкому. Феодор. Как это говоришь ты, Сократ? Сократ. Ведь так же, Феодор, астрономничал и Фалес, когда, смотря вверх, упал в колодезь, а одна остроумная и шутливая фракийская служанка посмеялась над ним и сказала: небесное-то домогается узнать, а что пред глазами и под ногами у него, того не видит. Эта же насмешка приложима ко всем, которые проводят время в философии. Такой человек, поистине, не знает ни ближнего, ни соседа, — не знает не только, что̀ он делает, но и человек ли он, или какая скотина. А между тем что такое человек, и что такой природе, преимущественно пред другими, свойственно делать или испытывать, — это он разыскивает и исследывает. Понимаешь, Феодор, или нет?",
    "source": "Полное собрание сочинений в одном томе"
  },
  {
    "quote": ". . . Делать то, что вздумается, вовсе не означает быть всемогущим.",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Ведь рабство с молодости отнимает у них развитие, прямоту и независимость, заставляя их кривить и в еще нежные души вселяя великое опасение и страх; не умея совмещать этого страха и опасения со справедливостию и истиною, и тотчас обращаясь ко лжи и к обидам друг другу, они крайне искажаются и портятся; и таким образом, не имея ничего здравого в уме, из детей становятся мужами, полными убеждения, что вместе с тем сделались они сильными и мудрыми.",
    "source": "Теэтет"
  },
  {
    "quote": "Это вроде того как если бы мы писали картину, а кто-нибудь подошел и стал порицать нас за то, что для передачи самых красивых частей живого существа мы не пользуемся самыми красивыми красками: например, если глаза, хотя это самое красивое, были бы нарисованы не пурпуром, а черным цветом. d Пожалуй, было бы уместно, защищаясь от таких упреков, сказать: \"Чудак, не думай, будто мы должны рисовать глаза до того красивыми, что они и на глаза-то вовсе не будут похожи; то же самое относится и к другим частям тела, — ты смотри, выходит ли у нас красивым все в целом, когда мы каждую часть передаем подобающим образом",
    "source": "Государство"
  },
  {
    "quote": "- Ведь не можешь же ты думать, что Гомер, божественнейший и мудрейший из поэтов, не знал, что невозможно «знать скверно» (не кто иной, как он, сказал, что Маргит знал многое, но знал все это скверно), однако он говорит намеками, заменяя слово «зло» словом «скверно», а слово «знать» — словом «знал». -(Сократ).",
    "source": "Алкивиад Второй"
  },
  {
    "quote": "Нет, Сократ, послушайся ты нас, твоих воспитателей, и не ставь ничего выше справедливости — ни детей, ни жизни, ни еще чего-нибудь, чтобы, придя в Аид, ты мог этим оправдаться перед теми, кто правит там.",
    "source": "Критон"
  },
  {
    "quote": ". . . Я не вправе уступать лжи и утаивать истинное.",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "То, что находится в ином месте сравнительно с самим собой, пребывающим в себе самом, не должно ли быть иным по отношению к самому себе вследствие этого пребывания в другом месте?",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "— Негодующее начало души зачастую может быть воспроизведено различным образом, а вот рассудительный и спокойный нрав человека, который никогда не выходит из себя, нелегко воспроизвести, и, если уж он воспроизведен, людям бывает трудно его заметить и понять, особенно на всенародных празднествах или в театрах, где собираются самые разные люди, ведь для них это было бы воспроизведением чуждого им состояния.",
    "source": "Государство"
  },
  {
    "quote": "(. . . ) несправедливый поступок есть зло и позор для совершающего его, и притом во всех случаях. -(Сократ). \"Критон, или о должном\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Пока в государствах не будут царствовать философы, либо так называемые нынешние цари и владыки не станут благородно и основательно философствовать и это не сольется воедино — государственная власть и философия, и пока не будут в обязательном порядке отстранены те люди — а их много, — которые ныне стремятся порознь либо к…",
    "source": "Государство"
  },
  {
    "quote": "Так много было доводов, а все опрокинуты, и только один стоит твердо — что чинить несправедливость опаснее, чем терпеть, и что не казаться хорошим должно человеку, но быть хорошим и в частных делах, и в общественных, и это главная в жизни забота. c",
    "source": "Горгий"
  },
  {
    "quote": "Кто скажет, кто решит, Не смерть ли наша жизнь, Не жизнь ли — смерть? -(Эври­пид).",
    "source": "Горгий"
  },
  {
    "quote": "Но какое из существующих теперь государственных устройств ты считаешь для нее подобающим? — Нет такого. На это-то я и сетую, что ни одно из нынешних государственных устройств недостойно натуры философа. Такая натура при них извращается и меняет свой облик. Подобно тому как иноземные семена, пересаженные…",
    "source": "Государство"
  },
  {
    "quote": "Тот же, кто проявляет заботу об имуществе, заботится и не о себе и не о том, что ему принадлежит, но о вещах еще более отдаленных.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Не есть ли каждая из этих идей — мысль, и не надлежит ли ей возникать не в другом каком-либо месте, а только в душе?",
    "source": "Парменид"
  },
  {
    "quote": "— Когда надо сообща распорядиться серебром или золотом, бывают ли случаи, чтобы справедливый человек был полезнее других? — Бывают, Сократ. Это когда надо отдать их на хранение или сбережение. — То есть, по твоим словам, когда они лежат без употребления? — Конечно. — Значит, когда деньги бесполезны, тогда-то и полезна справедливость?",
    "source": "Государство"
  },
  {
    "quote": "Мне не раз при­хо­ди­лось видеть, как люди, каза­лось бы, почтен­ные про­де­лы­ва­ли во вре­мя суда над ними уди­ви­тель­ные вещи, как буд­то они дума­ли, что им пред­сто­ит испы­тать что-то ужас­ное, если они умрут; мож­но было поду­мать, что они ста­ли бы бес­смерт­ны­ми, если бы вы их не уби­ли!",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Мы поняли, что надо заботиться о душе и именно на нее обращать внимание.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Справедливость не есть ли некая способность или знание или то и другое вместе?",
    "source": "Иппий Меньший"
  },
  {
    "quote": ". . . признаваться лучше, чем запираться.",
    "source": "Диалоги (сборник)"
  },
  {
    "quote": "Таким образом, в твоем толковании неправильно прежде всего то, что ты считаешь, будто мы должны заботиться о мнении большинства, что справедливо, прекрасно, хорошо и что нет. \"Но ведь большинство в состоянии убить нас\", — скажут на это. \"Критон, или о должном\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "А чтобы ты мог убедить кого-нибудь, у кого есть хоть немного ума, что один и тот же человек может и признавать и демоническое, и божественное и в то же время не признавать ни демонов, ни богов, это никоим образом невозможно.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Но приглядись ко мне получше, милейший, чтобы от тебя не укрылось мое ничтожество.",
    "source": "Пир"
  },
  {
    "quote": "Когда же кто обладает познанием, познающим самое себя, то он тем самым будет познающим самого себя",
    "source": "Хармид"
  },
  {
    "quote": "— Но уже пора идти отсюда, мне — чтобы умереть, вам — чтобы жить, а кто из нас идет на лучшее, это никому не ведомо, кроме бога.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Неужели то, что не прекрасно, непременно должно быть, по-твоему, безобразным?",
    "source": "Пир"
  },
  {
    "quote": ". . . пьяному не по силам тягаться в красноречии с трезвым.",
    "source": "Пир"
  },
  {
    "quote": "Сила блага перенеслась у нас в природу прекрасного, ибо умеренность и соразмерность всюду становятся красотой и добродетелью. . . К соединению их примешана также истина.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Итак, он встретил Сократа — умытого и в сандалиях, что с тем редко случалось.",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Сказанное яснее несказанного.",
    "source": "Федр"
  },
  {
    "quote": "Мужество есть благоразумная твердость.",
    "source": "Диалоги. Афоризмы"
  },
  {
    "quote": "ЛАХЕТ. Ведь представляется прекрасным знать решительно всё.",
    "source": "Лахет"
  },
  {
    "quote": "И каждый вожделеет именно к своей крайней противоположности, но не к своему подобию: сухое стремится к влажному, холодное — к горячему, горькое — к сладкому, острое — к тупому, пустота — к наполненности, а наполненность — к пустоте, и все прочее — таким же точно порядком.",
    "source": "Лисид"
  },
  {
    "quote": "Душа и ее способности раскрываются с помощью диалектической беседы, так же как в упражнениях телесных раскрываются физические способности человека. -(Примечания).",
    "source": "Хармид"
  },
  {
    "quote": ". . . прежде всего он всегда беден и, вопреки распространенному мнению, совсем не красив и не нежен, а груб, неопрятен, не обут и бездомен; он валяется на голой земле, под открытым небом, у дверей, на улицах и, как истинный сын своей матери, из нужды не выходит. Но с другой стороны, он по-отцовски тянется к прекрасному и совершенному, он храбр, смел и силен, он искусный ловец, непрестанно строящий козни, он жаждет разумности и достигает ее, он всю жизнь занят философией, он искусный чародей, колдун и софист. По природе своей он ни бессмертен, ни смертен: в один и тот же день он то живет и расцветает, если дела его хороши, то умирает, но, унаследовав природу отца, оживает опять. Все, что он ни приобретает, идет прахом, отчего Эрот никогда не бывает ни богат, ни беден.",
    "source": "Пир"
  },
  {
    "quote": ". . . живые рождаются из мертвых точно так же, как мертвые происходят от живых. Если так, то мы имеем, казалось бы, достаточное доказательство в пользу того, что души умерших непременно находятся где-то, откуда они снова рождаются.",
    "source": "Федон"
  },
  {
    "quote": "Будьте уверены, что если вы меня такого, как я есть, убьете, то вы больше повредите себе, нежели мне. Мне-то ведь не будет никакого вреда ни от Мелета, ни от Анита, да они и не могут мне повредить, потому что я не думаю, чтобы худшему было позволено вредить лучшему.",
    "source": "Апология Сократа"
  },
  {
    "quote": "(. . . ) я думал, что мне скорее следует, несмотря на опасность, стоять на стороне закона и справедливости, нежели из страха перед тюрьмою или смертью быть заодно с вами, желающими несправедливого. \"Апология Сократа\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "Древняя пословица «ничего сверх меры» представляется прекрасной, ведь это в самом деле очень хорошо сказано.",
    "source": "Менексен"
  },
  {
    "quote": "Где же не так неизбежны и трудно их подыскать, там кроме изложения следует хвалить и изобретение.",
    "source": "Федр"
  },
  {
    "quote": "- (. . . ) Гомер говорит об Афине, что сначала она должна была снять пелену с глаз Диомеда, дабы он … ясно познал и бога, и смертного мужа.",
    "source": "Алкивиад Второй"
  },
  {
    "quote": "Так я предлагаю ужаснейший вопрос. Он, думаю, что-то такое: возможно ли, чтобы один и тот же человек, зная нечто, не знал того, что знает?",
    "source": "Теэтет"
  },
  {
    "quote": "И когда к человеку подступает смерть, то смертная его часть, по-видимому, умирает, а бессмертная отходит целой и невредимой, сторонясь смерти. Федон",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Если мы найдем какой-либо способ устранения зла из души, то, назвав его очищением, мы выразимся удачно.",
    "source": "Софист"
  },
  {
    "quote": "Нужно ли напоминать тебе, или ты помнишь сам, что коль скоро, на наш взгляд, человек что-нибудь любит, он должен, если только верно о нем говорят, выказывать любовь не к одной какой-нибудь стороне того, что он любит, оставаясь безучастным к другой, но, напротив, ему должно быть дорого все.",
    "source": "Государство"
  },
  {
    "quote": "Ведь тут снова вступает в силу известное положение, что угождать следует людям умеренным, заставляя тех, кто ещё не отличается умеренностью, стремиться к ней, и что любовь умеренных, которую нужно беречь, — это прекрасная, небесная любовь. Пир",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Думаю, не будет препятствием для моей просьбы то обстоятельство, что я в тебя не влюблен: влюбленные раскаиваются потом в своем хорошем отношении, когда проходит их страсть, а у невлюбленных никогда не наступит время раскаяния: их ведь ничто не вынуждает относиться хорошо — они делают это добровольно, по мере своих сил, так же как принимают лишь самые лучшие решения и в своих домашних делах.",
    "source": "Федр"
  },
  {
    "quote": "Как по-твоему, на что с отвагою идут мужественные: на то ли страшное, что они считают страшным, или на то, чего таким не считают? (. . . ) Но, с другой стороны, когда осмеливаются на что-нибудь, то идут все — и робкие, и мужественные.",
    "source": "Протагор"
  },
  {
    "quote": "Стараюсь в постоянном я много учении. -(Солон).",
    "source": "Соперники (Сократ)"
  },
  {
    "quote": "Нам необходимо рассмотреть, какова была сама природа огня, воды, воздуха и земли до рождения неба и каково было их тогдашнее состояние. Ибо доныне еще никто не объяснил их рождения, но мы называем их началами и принимаем за стихии Вселенной.",
    "source": "Тимей"
  },
  {
    "quote": "Не дело основателей самим творить мифы, им достаточно знать, какими должны быть основные черты поэтического творчества, и не допускать их искажения.",
    "source": "Государство"
  },
  {
    "quote": "Знать существо дела красноречию нет никакой нужды, надо только отыскать какое-то средство убеждения, чтобы казаться невеждам большим знатоком, чем истинные знатоки.",
    "source": "Горгий"
  },
  {
    "quote": "Согласно древнему преданию, от богов нам были дарованы вместе с необходимыми поучениями и наставлениями: огонь — Прометеем, искусства — Гефестом и его помощницей по ремеслу, семена и растения — другими богами. И все, что устрояет и упорядочивает человеческую жизнь, родилось из этого.",
    "source": "Политик"
  },
  {
    "quote": "Таким образом, и относительно поэтов вот что я узнал в короткое время: не мудростью могут они творить то, что они творят, а какою-то прирожденною способностью и в исступлении, подобно гадателям и прорицателям; ведь и эти тоже говорят много хорошего, но совсем не знают того, о чем говорят.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Ведь никто, можно сказать, не принимает в расчёт того, что почитается величайшим наказанием за злодеяние; состоит же это наказание в уподоблении людям, дурным по самой своей сути, и в том, что вследствие этого уподобления человек начинает избегать хороших людей и их слов, отходит от них и прилепляется к дурным людям, ищет их общества. Сроднившись с этими людьми, он по необходимости должен поступать так, как, согласно со своей природой, поступают друг в отношении друга и говорят друг с другом подобные люди, и ждать от них соответствующего обращения с собой.",
    "source": "Платон. Сочинения в четырех томах. Том 4"
  },
  {
    "quote": "\"Софист есть рыболов, или, точнее, охотник за богатыми юношами при помощи искусства убеждения\" (218с — 223b).",
    "source": "Софист"
  },
  {
    "quote": "Безобразно, стало быть, угождать низкому человеку, и притом угождать низко, но прекрасно — и человеку достойному, и достойнейшим образом",
    "source": "Пир"
  },
  {
    "quote": "Пока есть во мне дыхание и способность, не перестану философствовать, уговаривать и убеждать всякого из вас, кого только встречу, говоря то самое, что обыкновенно говорю: \"О лучший из мужей, гражданин города Афин, величайшего из городов и больше всех прославленного за мудрость и силу, не стыдно ли тебе, что ты заботишься о деньгах, чтобы их у тебя было как можно больше, о славе и о почестях, а о разумности, об истине и о душе своей, чтобы она была как можно лучше, — не заботишься и не помышляешь? \" И если кто из вас станет возражать и утверждать, что он об этом заботится, то я не оставлю его и не уйду от него тотчас же, а буду его расспрашивать, пытать, опровергать и, если мне покажется, что в нем нет доблести, а он только говорит, что есть, буду попрекать его за то, что он самое дорогое не ценит ни во что, а плохое ценит дороже всего.",
    "source": "Апология Сократа"
  },
  {
    "quote": ". . . есть ли на све­те кто-нибудь, кто бы зна­ме­ния боже­ст­вен­ные при­зна­вал, а гени­ев бы не при­зна­вал?",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Не касается ими Праха земного она, по главам человеческим ходит",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "Не замечаем ли мы, что в душе людей негодных мнения находятся в раздоре с желаниями, воля — с удовольствиями, рассудок — со страданиями и все это — между собой?",
    "source": "Софист"
  },
  {
    "quote": "Я защищаюсь теперь совсем не ради себя, как это может казаться, а ради вас, чтобы вам, осудивши меня на в смерть, не проглядеть дара, который вы получили от бога.",
    "source": "Апология Сократа"
  },
  {
    "quote": "Все, что мы производим и приобретаем, служит нам либо для созидания чего-либо, либо для защиты от страданий.",
    "source": "Политик"
  },
  {
    "quote": "Совершенно верно. Скажи мне вот что: разве станет разумный земледелец, радеющий о посеве и желающий получить урожай, всерьёз возделывать летом сады Адониса ради удовольствия восемь дней любоваться хорошими всходами? Если он и делает это иной раз, то только для забавы, ради праздника. А всерьёз он сеет, где надлежит, применяя земледельческое искусство, и бывает доволен, когда на восьмой месяц созреет его посев.",
    "source": "Федр"
  },
  {
    "quote": "Философия отнюдь не многознание и не суетное ремесленничество.",
    "source": "Соперники (Сократ)"
  },
  {
    "quote": "Рожденье-это та доля бессмертия и вечности, которая отпущена смертному существу. Но если любовь, как мы согласились, есть стремление к вечному обладания благом, то наряду с благом нельзя не желать и бессмертия. А значит любовь-это стремление к бессмертию (Пир)",
    "source": "Федон. Пир. Федр (сборник)"
  },
  {
    "quote": "Есть хорошая пословица, что дважды и трижды нужно повторять прекрасное.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "Ты знаешь, творчество — понятие широкое. Все, что вызывает переход из небытия в бытие, — творчество, и, следовательно, создание любых произведений искусства и ремесла можно назвать творчеством, а всех создателей — их творцами.",
    "source": "Федон. Пир. Федр (сборник)"
  },
  {
    "quote": "Иметь мнение — значит рассуждать, а мнение — это словесное выражение, но без участия голоса и обращенное не к кому-то другому, а к самому себе, молча. -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "- . . . все возникающее должно иметь какую-то причину для своего возникновения, ибо возникнуть без причины совершенно невозможно.",
    "source": "Тимэй (или о природе вещей) и Критий"
  },
  {
    "quote": "Если кто, вопреки предопределенным для болезней срокам, будет портить его лекарствами, болезни легко обращаются из малых в большие и из редких в частые. Потому на все подобные явления надо действовать мерами диететическими, насколько позволяет это нам время, а не раздражать лекарствами и без того упорное зло.",
    "source": "Диалоги об Атлантиде"
  },
  {
    "quote": "Где Сократ, там другой на красавца лучше не зарься.",
    "source": "Пир"
  },
  {
    "quote": ". . . кто устремился к философии не с целью образования, как это бывает, когда в молодости коснутся ее, а потом бросают, но, напротив, потратил на нее много времени, те большей частью становятся очень странными, чтобы не сказать совсем негодными, и даже лучшие из них под влиянием занятия, которое ты так расхваливаешь, все же делаются бесполезными для государства.",
    "source": "Государство"
  },
  {
    "quote": "-Значит, вмешательство этих трех сословий в чужие дела и переход из одного сословия в другое — величайший вред для государства и с полным правом может считать высшим преступлением? -Совершенно верно!",
    "source": "Государство"
  },
  {
    "quote": "Существует два вида очищения, из которых один касается души и отличен от того, который касается тела.",
    "source": "Софист"
  },
  {
    "quote": "(. . . ), когда душа пользуется телом, и сследуя что-либо с помощью зрения, слуха или какого-нибудь иного чувства (. . . ), тело влечет ее к вещам, непрерывно изменяющимся, и от соприкосновения с ним душа сбивается с пути, блуждает, испытывает замешательство и теряет равновесие, точно пьяная? -(Сократ). \"Федон, или о душе\".",
    "source": "Первая тетралогия"
  },
  {
    "quote": "- Я, — сказал Агафон, — не в силах спорить с тобой, Сократ. Пусть будет по-твоему. — Нет, милый мой Агафон, ты не в силах спорить с истиной, а спорить с Сократом дело нехитрое.",
    "source": "Пир"
  },
  {
    "quote": "Свидетелем моей мудрости, если только это мудрость, и того, в чем она состоит, я приведу вам бога, который в Дельфах. Ведь вы знаете Херефонта. Человек этот смолоду был и моим, и вашим приверженцем разделял с вами изгнание и возвратился вместе с вами.",
    "source": "Апология Сократа"
  },
  {
    "quote": "- Мудрость и есть счастье, это известно любому ребенку.",
    "source": "Эвтидем"
  },
  {
    "quote": "Тот, кто не отличит говорящего плохо, не отличит, ясное дело, и говорящего хорошо, раз они говорят об одном и том же.",
    "source": "Ион"
  },
  {
    "quote": "ГИППИЙ. Тебе, Сократ, не надо, если это неприятно Протагору, стремиться к такому виду беседы, который ограничен чрезмерной краткостью: отпусти и ослабь поводья речей, дабы они явились перед нами в великолепном и благообразном обличье.",
    "source": "Протагор"
  },
  {
    "quote": "— А как же надо заниматься философией? — Совершенно иначе.",
    "source": "Государство"
  },
  {
    "quote": "Где страх, там и стыд, а нужно говорить: где стыд, там и страх; во всяком случае, не везде, где страх, там и стыд, так как, я думаю, страх касается большего числа случаев, чем стыд.",
    "source": "Диалоги. Апология Сократа (сборник)"
  },
  {
    "quote": "Право, Менексен, мне кажется, прекрасный это удел — пасть на войне.",
    "source": "Менексен"
  },
  {
    "quote": "- Если есть единое, то оно в то же время не есть единое ни по отношению к себе самому, ни по отношению к другому.",
    "source": "Парменид"
  },
  {
    "quote": "Я убежден — не скрою от тебя, — что если есть на свете люди, которые ведут беседы, желая понять до конца, о чем идет речь, то я один из их числа.",
    "source": "Горгий"
  },
  {
    "quote": "Поступать несправедливо хуже, чем терпеть несправедливость.",
    "source": "Горгий"
  },
  {
    "quote": "И раз я никогда не веду разговоров ради того, чтобы угодить собеседнику, но всегда, о чем бы ни говорил, ради высшего блага, — не ради особого удовольствия, — раз не хочу следовать твоему совету и прибегать к хитрым уловкам, мне невозможно будет защищаться в суде.",
    "source": "Горгий"
  },
  {
    "quote": "А, по моему мнению, Пол, человек несправедливый и преступный несчастлив при всех обстоятельствах, но он особенно несчастлив, если уходит от возмездия и остается безнаказанным, и не так несчастлив, если понесет наказание и узнает возмездие богов и людей. (Горгий)",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Итак, если мы не в состоянии уловить благо одной идеей, то поймаем его тремя — красотой, соразмерностью и истиной; сложив их как бы воедино, мы скажем, что это и есть действительная причина того, что содержится в смеси, и благодаря ее благости самая смесь становится благом.",
    "source": "Филеб"
  },
  {
    "quote": "Когда наносят обиду государству, пострадавшими оказываются все граждане",
    "source": "Законы (сборник)"
  },
  {
    "quote": "Мы снова пришли к тому, что хорошее и прекрасное — это одно и то же.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Но красота твоя увядает, ты же, напротив, начинаешь цвести.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "(. . . ), я и чувствую себя в положении Ивикова коня: постаревший боец должен состязаться в беге колесниц, и он дрожит, зная по опыту, что его ждёт, а поэт, сравнивая себя с ним, говорит, что и сам он на старости лет вынужден против воли выступить на поприще любви.",
    "source": "Парменид"
  },
  {
    "quote": "Он связан блаженной необходимостью либо обитать вместе с толпой негодяев, притом тех, кто его ненавидит, либо проститься с жизнью.",
    "source": "Государство"
  },
  {
    "quote": "Людям несправедливым и неблагочестивым в словах и поступках лучше всего не позволять искусно злоупотреблять своей злокозненностью, ибо они кичатся своим позором и не предполагают даже услышать, что они — вздорный люд, то есть бремя земли, а не благоспасаемая опора отечества.",
    "source": "Теэтет"
  },
  {
    "quote": "\"Погибель на твою голову! \" — .",
    "source": "Эвтидем"
  },
  {
    "quote": ". . . Судить надо на основе знания, а не принимать решение по важному вопросу большинством голосов.",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Но если желаешь поупражняться получше, то следует, кроме того, делать вот что: не только предполагая что-нибудь существующим, если оно существует, рассматривать выводы из этого предположения, но также предполагая то же самое несуществующим.",
    "source": "Парменид"
  },
  {
    "quote": "Если душа умеренна и разумна, она послушно следует за вожатым, и то, что окружает ее, ей знакомо. А душа, которая страстно привязана к телу, как я уже говорил раньше, долго витает около него — около видимого места, долго упорствует и много страдает, пока наконец пристав-ленный к ней гений силою не уведет ее прочь. Но остальные души, когда она к ним присоединится, все отворачи-ваются и бегут от нее, не желают быть ей ни спутниками, ни вожатыми, если окажется, что она нечиста, замарана неправедным убийством или иным каким-либо из деяний, которые совершают подобные ей души. И блуждает она одна во всяческой нужде и стеснении, пока не исполнятся времена, по прошествии коих она силою необходимости водворяется в обиталище, коего заслуживает. А души, которые провели свою жизнь в чистоте и воздержности, находят и спутников, и вожатых среди богов, и каждая поселяется в подобающем ей месте. Федон",
    "source": "Платон. Сочинения в четырех томах. Том 2"
  },
  {
    "quote": "И уже подумывал об уходе, как вдруг, только я встал, явилось мне мое привычное божественное знамение .",
    "source": "Эвтидем"
  },
  {
    "quote": ". . . По мнению большинства, благо состоит в удовольствии, а для людей более тонких — в понимании",
    "source": "Государство"
  },
  {
    "quote": "\". . . Высоко ценя благородство в любви, боги больше всего восхищаются и дивятся и благодетельствуют в том случае, когда любимый предан влюбленному, чем когда влюбленный предан предмету своей любви. Ведь любящий божественнее возлюбленного, потому что вдохновлен богом. \" (\"Пир\")",
    "source": "Диалоги"
  },
  {
    "quote": "Бог, известно, всегда подобного сводит с подобным. -(Перефраз гомеровкой строки).",
    "source": "Лисид"
  },
  {
    "quote": "Сократ говорит в \"Пире\" Ксенофонта: \"Женская природа нисколько не ниже мужской, только ей не хватает силы и крепости\".",
    "source": "Менон"
  },
  {
    "quote": "Про себя я знал, что я попро­сту ниче­го не знаю",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "Далее, я уверился, что Земля очень велика и что мы, обитающие от Фасиса до Геракловых Столпов занимаем лишь малую ее частицу; мы теснимся вокруг нашего моря, словно муравьи или лягушки вокруг болота, и многие другие народы живут во многих иных местах, сходных с нашими. Да, ибо повсюду по Земле есть множество впадин, различных по виду и по величине, куда стеклись вода, туман и воздух. Но сама Земля покоится чистая в чистом небе со звездами — большинство рассуждающих об этом обычно называют это небо эфиром. Осадки с него стекают постоянно во впадины Земли в виде тумана, воды и воздуха. А мы, обитающие в её впадинах, об этом и не догадываемся, но думаем, будто живем на самой поверхности Земли, все равно как если бы кто, обитая на дне моря, воображал, будто живет на поверхности, и, видя сквозь воду Солнце и звезды, море считал бы небом. Из-за медлительности своей и слабости он никогда бы не достиг поверхности, никогда бы не вынырнул и не поднял голову над водой, чтобы увидеть, насколько чище и прекраснее здесь, у нас, чем в его краях, и даже не услыхал бы об этом ни от кого другого, кто это видел. В таком же точно положении находимся и мы: мы живем в одной из земных впадин, а думаем, будто находимся на поверхности, и воздух зовем небом в уверенности, что в этом небе движутся звезды. А все оттого, что, по слабости своей и медлительности, мы не можем достигнуть крайнего рубежа воздуха. Но если бы кто-нибудь все-таки добрался до края или же сделался крылатым и взлетел ввысь, то, словно рыбы здесь, у нас, которые высовывают головы из моря и видят этот наш мир, так же и он, поднявши голову, увидел бы тамошний мир. И если бы по природе своей он был способен вынести это зрелище, он узнал бы, что впервые видит истинное небо, истинный свет и истинную Землю. (Федон)",
    "source": "Федон. Пир. Федр (сборник)"
  },
  {
    "quote": "Ведь сами они . . . уже старцами приступили к изучению той мудрости, приобщиться к которой я жажду, — к искусству спора.",
    "source": "Эвтидем"
  },
  {
    "quote": "Надо согласиться, что движение есть и тождественное и нетождественное, и не огорчаться.",
    "source": "Софист"
  },
  {
    "quote": "Пол. Ты опытен — и дни твои направляет искусство, неопытен — и они катятся по прихоти случая.",
    "source": "Горгий"
  },
  {
    "quote": ". . . Эрос не один; и поэтому вернее будет сперва объявить во всеуслышание, какого из них требуется хвалить.",
    "source": "Пир"
  },
  {
    "quote": "— Относительно природы философов нам надо согласиться, что их страстно влечет к познанию, приоткрывающему им вечно сущее и не изменяемое возникновением и уничтожением бытие, о котором мы говорили. — Да, с этим надо согласиться.",
    "source": "Государство"
  },
  {
    "quote": "Никто не станет, конечно, оспаривать, что приятное приятно; однако, несмотря на то что многое из приятного, как мы сказали, дурно, а многое, наоборот, хорошо, ты называешь все удовольствия благом, хотя и готов согласиться с тем, что они несходны друг с другом",
    "source": "Филеб"
  },
  {
    "quote": "Что же это за люди, к которым я принадлежу? Они охотно выслушивают опровержения, если что-нибудь скажут неверно, и охотно опровергают другого, если тот что скажет неверно, и притом второе доставляет им не больше удовольствия, чем первое. В самом деле, первое я считаю большим благом, настолько же большим, насколько лучше самому избавиться от величайшего зла, чем избавить другого.",
    "source": "Сочинения в четырех томах. Том 1"
  },
  {
    "quote": "Что же касается ведения беседы и умения задавать вопросы и отвечать на них, то я бы удивился, если бы он в этом хоть кому-нибудь уступил.",
    "source": "Апология Сократа. Протагор"
  },
  {
    "quote": "(. . . ) вглядываясь в божество, мы пользуемся этим прекраснейшим зеркалом и определяем человеческие качества в соответствии с добродетелью души: именно таким образом мы видим и познаем самих себя.",
    "source": "Алкивиад Первый"
  },
  {
    "quote": "Смеясь над смешными свойствами друзей, сочетая удовольствие с завистью, мы смешиваем удовольствие со страданием. Ибо мы раньше уже согласились, что зависть есть страдание души, смех же — удовольствие, а в этих случаях то и другое бывает у нас одновременно.",
    "source": "Парменид. Филеб"
  },
  {
    "quote": "- А порядок и слаженность в душе надо называть «законностью» и «законом», через них становятся люди почтительны к законам и порядочны, а это и есть справедливость и воздержность.",
    "source": "Горгий"
  },
  {
    "quote": "Вот это и следует признать сильнейшим доказательством того, что никто не бывает справедливым по своей воле, но лишь по принуждению, раз каждый человек не считает справедливое самое по себе благом, и, где только в состоянии поступать несправедливо, он так и поступает.",
    "source": "Государство"
  },
  {
    "quote": "Делал он все это (деяний мудрости), желая образовать своих сограждан, дабы повелевать возможно лучшими людьми, и не считая, будто он должен завидовать чьей-либо мудрости, ибо он был достойнейшим человеком.",
    "source": "Гиппарх"
  },
  {
    "quote": "Всё есть движение, и кроме движения нет ничего. -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "Я-то, мой друг, здесь совсем не судья: в вопросах красоты я совершенный неуч, почти все юноши в поре возмужалости кажутся мне красивыми. И всё же он мне представился тогда на диво прекрасным и статным, и показалось, что все остальные в него влюблены — так они были поражены и взволнованы в момент его появления; многие же другие поклонники следовали за ним. Со стороны нас, мужчин, это было менее удивительно, но я наблюдал и за мальчиками, и никто из них, даже из самых младших, не смотрел более никуда, но все созерцали его, словно некое изваяние. Тогда Херефонт, обратившись ко мне, сказал: — Как нравится тебе юноша, мой Сократ? Разве лицо его не прекрасно? — Необыкновенно прекрасно, — отвечал я. — А захоти он снять с себя одежды, ты и не заметил бы его лица — настолько весь облик его совершенен.",
    "source": "Хармид"
  },
  {
    "quote": "Описание каждой вещи с помощью начал и есть ее объяснение, а описание по слогам или еще большими частями — отсутствие такового. -(Сократ).",
    "source": "Теэтет"
  },
  {
    "quote": "Почести, заслуженные родителями, — прекрасное и величественное сокровище их детей; расточить же сокровище (и деньги, и честь) и не передать его потомкам — позорно и немужественно; это — свидетельство недостатка собственного достояния и славы.",
    "source": "Менексен"
  },
  {
    "quote": ". . . не удивляйся, что пришедшие ко всему этому не хотят заниматься человеческими делами; их души всегда стремятся ввысь.",
    "source": "Государство"
  },
  {
    "quote": "— Что ты говоришь, диотима? Значит, Эрот безобразен и подл? А она ответила: — Не богохульствуй! Неужели то, что не прекрасно, непременно должно быть, по-твоему, безобразным? — Конечно. — И значит, то, что не мудро, непременно невежественно? Разве ты не замечал, что между мудростью и невежеством есть нечто среднее? — Что же? — Стало быть, тебе неведомо, что правильное, но не подкрепленное объяснением мнение нельзя назвать знанием? Если нет объяснения, какое же это знание? Но это и не невежество. Ведь если это соответствует тому, что есть на самом деле, какое же это невежество? По-видимому, верное представление — это нечто среднее между пониманием и невежеством. — Ты права, — сказал я. — А в таком случае не стой на том, что все, что не прекрасно, безобразно, а все, что не добро, есть зло. И, признав, что Эрот не прекрасен и также не добр, не думай, что он должен быть безобразен и зол, а считай, что он находится где-то посредине между этими крайностями. — И все-таки, — возразил я, — все признают его великим богом. — Ты имеешь в виду всех несведущих или также и сведущих? — спросила она. — Всех вообще. — Как же могут, Сократ, — засмеялась она, — признавать его великим богом те люди, которые и богом-то его не считают? — Кто же это такие? — спросил я. — Ты первый, — отвечала она, — я вторая. — Как можешь ты так говорить? — спросил я. — Очень просто, — отвечала она. — Скажи мне, разве ты не утверждаешь, что все боги блаженны и прекрасны? Или, может быть, — Нет, клянусь Зевсом, не осмелюсь, — ответил я. — А блаженным ты называешь не тех ли, кто прекрасен и добр? — Да, именно так. — Но ведь насчет Эрота ты признал, что, не отличаясь ни добротою, ни красотой, он вожделеет к тому, чего у него нет. — Да, я это признал. — Так как же он может быть богом, если обделен добротою и красотой? — Кажется, он и впрямь не может им быть. — Вот видишь, — сказала она, — ты тоже не считаешь Эрота богом. — Так что же такое Эрот? — спросил я. — Смертный? — Нет, никоим образом. — А кто же? — Как мы уже выяснили, нечто среднее между бессмертным и смертным. — Кто же он, диотима? — Великий гений, Сократ. Ведь все гении представляют собой нечто среднее между богом и смертным. — Каково же из назначение? — Быть истолкователями и посредниками между людьми и богами, передавая богам молитвы и жертвы людей, а людям наказы богов и вознаграждения за жертвы. Пребывая посредине, они заполняют промежуток между теми и другими, так что Вселенная связана внутренней связью. Благодаря им возможны всякие прорицания, жреческое искусство и вообще все, что относится к жертвоприношениям, таинствам, заклинаниям, пророчеству и чародейству. Не соприкасаясь с людьми, боги общаются и беседуют с ними только черед посредство гениев — и наяву и во сне. И кто сведущ в подобных делах, тот человек божественный, а сведущий во всем прочем, будь то какое-либо искусство или ремесло, просто ремесленник. Гении эти многочисленны и разнообразны, и Эрот — один из них. ты осмелишься о ком-нибудь из богов сказать, что он не прекрасен и не блажен?",
    "source": "Пир"
  },
  {
    "quote": "Пол. Значит, чем чинить несправедливость, ты хотел бы скорее ее терпеть? Сократ. Я не хотел бы ни того ни другого. Но если бы оказалось неизбежным либо творить несправедливость, либо переносить ее, я предпочел бы переносить.",
    "source": "Горгий"
  },
  {
    "quote": "Гении эти многочисленны и разнообразны, и Эрот — один из них.",
    "source": "Пир"
  },
  {
    "quote": "Не подобает тому, кто в нужде, быть стыдливым. -(Гомер).",
    "source": "Хармид"
  },
  {
    "quote": "Кто пытается уловить любую из сторон бытия самое по себе, во всей ее чистоте, вооруженный лишь мыслью самой по себе, тоже вполне чистой, и отрешившись как можно полнее от собственных глаз, ушей и, вообще говоря, от всего своего тела, ибо оно смущает душу всякий раз, как они действуют совместно, и не даем ей обрести истину и разумение.",
    "source": "Первая тетралогия"
  },
  {
    "quote": "- Существовало множество особых законоположений о правах каждого из царей , но важнее всего было следующее: ни один из них не должен был подымать оружия против другого, но все обязаны были прийти на помощь, если бы кто-нибудь вознамерился свергнуть в одном из государств царский род",
    "source": "Тимэй (или о природе вещей) и Критий"
  }
]